Repository: felixalberti/uxira
Catalog: lang/*/LC_MESSAGES/*.po
Languages: es_ve

source: Process Adjustment
es_ve: Regsitrar Ajuste

source: Inventory Item Cost Update
es_ve: Actualización del Costo de los Artículos de Inventario

source: There are no costable inventory items defined in the system (Purchased or manufactured items).
es_ve: No existen artículos de inventario con costo definido en el sistema (Comprados o fabricados)

source: The entered cost is not numeric.
es_ve: El costo ingresado no es numérico.

source: The new cost is the same as the old cost. Cost was not updated.
es_ve: El nuevo costo es el mismo que el anterior. El costo no ha sido actualizado.

source: Cost has been updated.
es_ve: El costo ha sido actualizado.

source: View the GL Journal Entries for this Cost Update
es_ve: Ver los Asientos de Diario para esta Actualización de Costos

source: Standard Material Cost Per Unit
es_ve: Costo Material Prima por unidad

source: Standard Labour Cost Per Unit
es_ve: Costo Mano de Obra por unidad

source: Standard Overhead Cost Per Unit
es_ve: Costo Directos+Indirectos por unidad

source: Inventory Item Sales prices
es_ve: Precios de venta de artículos de inventario

source: There are no sales types in the system. Please set up sales types befor entering pricing.
es_ve: No existen tipos de venta definidos en el sistema. Por favor configure el Baremo antes de registrar los precios.

source: The price entered must be numeric.
es_ve: El precio ingresado debe ser numérico.

source: This price has been updated.
es_ve: El precio ha sido actualizado.

source: The new price has been added.
es_ve: El nuevo precio ha sido agregado.

source: The selected price has been deleted.
es_ve: El precio seleccionado ha sido borrado.

source: Sales Type
es_ve: Baremo

source: Price
es_ve: Precio

source: There are no prices set up for this part.
es_ve: No existen precios configurados para este componente

source: Currency:
es_ve: Moneda:

source: Sales Type:
es_ve: Baremo:

source: Price:
es_ve: Precio:

source: per
es_ve: por

source: The price is calculated.
es_ve: El precio ha sido actualizado.

source: Supplier Purchasing Data
es_ve: Datos de Compra del Proveedor

source: There are no purchasable inventory items defined in the system.
es_ve: No existen artículos de inventario comprables definidos en el sistema.

source: There are no suppliers defined in the system.
es_ve: No existen proveedores definidos en el sistema.

source: The price entered was not numeric.
es_ve: El precio ingresado no es numérico.

source: The conversion factor entered was not numeric. The conversion factor is the number by which the price must be divided by to get the unit price in our unit of measure.
es_ve: El factor de conversión ingresado no es numérico. El factor de conversión es el número por el cual se divide el precio para obtener el precio unitario en nuestra unidad de medida.

source: This supplier purchasing data has been added.
es_ve: Los datos de compra de este proveedor han sido agregados.

source: Supplier purchasing data has been updated.
es_ve: Los datos de compra del proveedor han sido modificados.

source: The purchasing data item has been sucessfully deleted.
es_ve: Los datos de compra de este proveedor han sido borrados exitosamente.

source: Entered item is not defined. Please re-enter.
es_ve: El artículo ingresado no esta definido. Por favor reintente.

source: There is no purchasing data set up for the part selected
es_ve: No se han configurado los datos de compra para la parte seleccionada

source: Supplier's Unit
es_ve: Unidad del Proveedor

source: Conversion Factor
es_ve: Factor de Conversión

source: Supplier's Description
es_ve: Descripción del Proveedor

source: Suppliers Unit of Measure:
es_ve: Unidad de Medida del Proveedor:

source: Conversion Factor (to our UOM):
es_ve: Factor de Conversión (a nuestra UM):

source: Supplier's Code or Description:
es_ve: Código o Descripción del Proveedor:

source: Reorder Levels
es_ve: Niveles de Re-Orden

source: There are no inventory items defined in the system (Purchased or manufactured items).
es_ve: No existen arítulos de inventario definidos en el sistema (Comprados o fabricados)

source: Reorder levels has been updated.
es_ve: El nivel de Re-Orden ha sido actualizado.

source: Inventory Location Transfers
es_ve: Transferencias de inventario entre almacenes

source: Inventory transfer has been processed
es_ve: La transferencia de inventario ha sido precesada

source: &View this transfer
es_ve: &Ver esta transferencia

source: Enter &Another Inventory Transfer
es_ve: Registrar otra Transferencia de Inventari&o

source: The locations to transfer from and to must be different.
es_ve: Loas almacenes de origen y destino de transferencia deben ser diferentes.

source: The quantity entered is greater than the available quantity for this item at the source location :
es_ve: La cantidad ingresada es mayor que la cantidad disponible para este artículo en el almacen de origen :

source: The quantity entered must be a positive number.
es_ve: La cantidad ingresada debe ser un número positivo.

source: Process Transfer
es_ve: Registrar Transferencia

source: Search Outstanding Work Orders
es_ve: Buscar Órdenes de Trabajo pendientes

source: Search Work Orders
es_ve: Buscar Órdenes de Trabajo

source: at Location:
es_ve: en almacen:

source: for item:
es_ve: para artículo:

source: Select documents
es_ve: Elegir Documentos

source: Release
es_ve: Liberar

source: Issue
es_ve: Emitir

source: Produce
es_ve: Producir

source: Costs
es_ve: Costos

source: Required
es_ve: Requerido

source: Required By
es_ve: Requerido para

source: Marked orders are overdue.
es_ve: Las Ordenes marcadas están vencidas

source: Produce or Unassemble Finished Items From Work Order
es_ve: Producir o desensamblar artículos terminados de Órdenes de Trabajo

source: The manufacturing process has been entered.
es_ve: El proceso de producción ha sido ingresado.

source: View this Work Order
es_ve: Ver Orden de Trabajo

source: View the GL Journal Entries for this Work Order
es_ve: Ver los Asientos de Diario para esta Actualización de Costos

source: Print the GL Journal Entries for this Work Order
es_ve: Ver los Asientos de Diario para esta Actualización de Costos

source: Select another &Work Order to Process
es_ve: Seleccionar Orden de Trabajo a registrar

source: The order number sent is not valid.
es_ve: El número de orden enviado no es válido.

source: The quantity entered is not a valid number or less then zero.
es_ve: La cantidad ingresada no es un número válido.

source: The production date cannot be before the release date of the work order.
es_ve: La fecha de producción no puede ser anterior a la fecha de liberación de la orden de trabajo.

source: The unassembling cannot be processed because there is insufficient stock.
es_ve: El desensamblaje no puede ser procesado porque no hay suficientes existencias.

source: The production cannot be processed because a required item would cause a negative inventory balance :
es_ve: La emisión no puede ser procesada porque uno de los artículos ingresados causaría un balance negativo de inventario:

source: Produce Finished Items
es_ve: Producir Artículos Terminados

source: Return Items to Work Order
es_ve: Devolver Artículos a Orden de Trabajo

source: Process
es_ve: Registrar

source: Process And Close Order
es_ve: Registrar y Cerrar Pedido

source: Work Order Additional Costs
es_ve: Costos adicionales de la Orden de Trabajo:

source: The additional cost has been entered.
es_ve: El costo adicional ha sido registrado

source: Enter another additional cost.
es_ve: Registrar otra Nota de Crédito

source: The amount entered is not a valid number or less then zero.
es_ve: La cantidad ingresada no es un número válido.

source: The additional cost date cannot be before the release date of the work order.
es_ve: La fecha de producción no puede ser anterior a la fecha de liberación de la orden de trabajo.

source: Additional Costs:
es_ve: Costos adicionales:

source: Debit Account
es_ve: Cuenta de débtio

source: Process Additional Cost
es_ve: Registrar costos adicionales:

source: Work Order Entry
es_ve: Emitir Orden de Trabajo

source: There are no manufacturable items defined in the system.
es_ve: No existen artículos para producción definidos en el sistema.

source: The work order been added.
es_ve: La orden de trabajo ha sido registrada

source: Print this Work Order
es_ve: Im&primir Ordenes de Trabajo

source: Email this Work Order
es_ve: Enviar por correo esta Orden de Trabajo

source: The work order been updated.
es_ve: La Orden de Trabajo ha sido modificada

source: Work order has been deleted.
es_ve: La Orden de Trabajo ha sido borrada

source: This work order has been closed. There can be no more issues against it.
es_ve: Esta Orden de Trabajo ha sido cerrada. No pueden haber más Notas de Emisión contra ella.

source: Enter a new work order
es_ve: Emitir Nueva Orden de Trabajo

source: Select an existing work order
es_ve: Seleccionar una Orden de Trabajo existente

source: The quantity entered is invalid or less than zero.
es_ve: La cantidad ingresada no es válida o es menor que cero.

source: The selected item to manufacture does not have a bom.
es_ve: El artículo seleccionado a producir no tiene definida la Lista de Materiales (LIMA).

source: The labour cost entered is invalid or less than zero.
es_ve: El Costo de mano de obra ingresado no es válido o es menor que cero.

source: The cost entered is invalid or less than zero.
es_ve: El Costo ingresado no es válido o es menor que cero.

source: The work order cannot be processed because there is an insufficient quantity for component:
es_ve: La Orden de Trabajo no puede ser procesada porque existe cantidad insuficiente para el componente:

source: The selected item cannot be unassembled because there is insufficient stock.
es_ve: El artículo seleccionado no puede ser desensamblado porque no hay suficientes existencias.

source: The quantity cannot be changed to be less than the quantity already manufactured for this order.
es_ve: La cantidad no puede cambiarse a un valor menor a la cantidad ya fabricada para esta orden.

source: This work order cannot be deleted because it has already been processed.
es_ve: Esta orden de trabajo no puede borrarse porque ya ha sido procesada.

source: This work order is closed and cannot be edited.
es_ve: Esta orden de trabajo esta cerrada y por tanto no puede editarse.

source: Destination Location:
es_ve: Almacen de Destino:

source: Quantity Required:
es_ve: Cantidad requerida:

source: Quantity Manufactured:
es_ve: Cantidad fabricada:

source: Credit Labour Account
es_ve: Cuenta de crédito de mano de obra

source: Credit Overhead Account
es_ve: Cuenta de crédito de costos directos e indirectos

source: Released On:
es_ve: Liberado en:

source: Save changes to work order
es_ve: Registrar cambios en la Orden de Trabajo

source: Close This Work Order
es_ve: Cerrar Esta Orden de Trabajo

source: Delete This Work Order
es_ve: Borrar Orden de Trabajo

source: Add Workorder
es_ve: Emitir Orden de trabajo

source: Issue Items to Work Order
es_ve: Emitir Nota de Emisión para la Orden de Trabajo

source: The work order issue has been entered.
es_ve: La Orden de Trabajo Emitida ha sido registrada

source: The entered date for the issue is invalid.
es_ve: La fecha ingresada para la Nota de Emisión no es válida.

source: The issue cannot be processed because an entered item would cause a negative inventory balance :
es_ve: La Nota de Emisión no puede ser procesada porque uno de los artículos ingresados causaría existencia negativa:

source: The process cannot be completed because there is an insufficient total quantity for a component.
es_ve: El proceso no puede ser completado porque la cantidad total de un componente es insuficiente.

source: Component is :
es_ve: Componente es:

source: From location :
es_ve: Desde almacen :

source: Items to Issue
es_ve: Artículos para la Nota de Emisión

source: Process Issue
es_ve: Proceso de Emisión

source: Work Order Release to Manufacturing
es_ve: Liberación de Orden de Trabajo para producción

source: This work order has already been released.
es_ve: La Orden de Trabajo ya ha sido liberada antes.

source: This Work Order cannot be released. The selected item to manufacture does not have a bom.
es_ve: Esta Orden de Trabajo no puede ser liberada. El item seleccionado para Producción no tiene una LM.

source: The work order has been released to manufacturing.
es_ve: La Orden de Trabajo ha sido liberada para producción.

source: Select another &work order
es_ve: Seleccione otra Orden de &Trabajo

source: Work Order #:
es_ve: Orden de Trabajo #:

source: Work Order Reference:
es_ve: Código de Referencia de la Orden de Trabajo:

source: Released Date
es_ve: Fecha de Liberación

source: Release Work Order
es_ve: Liberar Orden de Trabajo

source: View Work Order Issue
es_ve: Ver Emisión Orden de Trabajo

source: Issue #
es_ve: misión #

source: For Work Order #
es_ve: Para Orden de Trabajo #

source: To Work Centre
es_ve: Para Área de Producción

source: Date of Issue
es_ve: Fecha de Emisión

source: This issue has been voided.
es_ve: Esta Nota de Emisión ha sido anulada.

source: There are no items for this issue.
es_ve: No existen artículos para esta Nota de Emisión.

source: Component
es_ve: Componente

source: Items for this Issue
es_ve: Artículos de esta Nota de Emisión

source: View Work Order Production
es_ve: Ver Producción de la Orden de Trabajo

source: Production #
es_ve: roducción #

source: Quantity Manufactured
es_ve: Cantidad fabricada

source: This production has been voided.
es_ve: Esta producción ha sido anulada.

source: View Work Order
es_ve: Ver Orden de Trabajo

source: BOM for item:
es_ve: Lista de Materiales (LIMA) para el artículo:

source: Work Order Requirements
es_ve: Requerimientos Orden de Trabajo

source: Issues
es_ve: Emisiones

source: Productions
es_ve: Producciones

source: Additional Costs
es_ve: Costos adicionales:

source: This work order has been voided.
es_ve: Esta orden de trabajo ha sido anulada.

source: There are no manufactured or kit items defined in the system.
es_ve: No existen artículos fabricados o paquetes de artículos (kits) definidos en el sistema.

source: Select a manufacturable item:
es_ve: Seleccione un artículo de producción:

source: All Costs Are In:
es_ve: Todos los Costos están expresados en:

source: Inventory Item Where Used Inquiry
es_ve: Consultar uso de inventario

source: Select an item to display its parent item(s).
es_ve: Seleccione un artículo para mostrar su(s) artículo(s) padre(s).

source: Parent Item
es_ve: Artículo padre

source: Work Centre
es_ve: Área de Producción

source: Quantity Required
es_ve: Cantidad Requerida

source: Bill Of Materials
es_ve: Lista de Materiales (LIMA)

source: There are no work centres defined in the system. BOMs require at least one work centre be defined.
es_ve: No existen Areas de Trabajo definidas en el sistema. Las LIMAs requieren que se defina al menos un área de producción.

source: Code
es_ve: Código

source: Selected component has been updated
es_ve: El componente seleccionado ha sido actualizado.

source: A new component part has been added to the bill of material for this item.
es_ve: Se agregó un componente nuevo a la lista de materiales para este artículo

source: The selected component is already on this bom. You can modify it's quantity but it cannot appear more than once on the same bom
es_ve: El componenete seleccionado ya está en esta LM. Usted puede modificar su cantidad pero no puede aparecer más de una vez en la misma LM.

source: The selected component is a parent of the current item. Recursive BOMs are not allowed.
es_ve: El componente seleccionado es padre del artículo actual. No se permiten LIMAs recursivas.

source: Location to Draw From:
es_ve: Extraer desde esta almacen:

source: Work Centre Added:
es_ve: Área de Trabajo agregada:

source: Work Centres
es_ve: Áreas de Trabajo

source: The work centre name cannot be empty.
es_ve: El nombre del Area de Producción no puede quedar vacío.

source: Selected work center has been updated
es_ve: Se actualizó el Area de Producción seleccionada

source: New work center has been added
es_ve: Se agregó una nueva Area de Producción

source: Cannot delete this work centre because BOMs have been created referring to it.
es_ve: No se puede borrar esta área de producción porque se han creado LMs referenciándola.

source: Cannot delete this work centre because work order requirements have been created referring to it.
es_ve: No se puede borrar esta área de producción porque se han creado requerimientos de órdenes de trabajo referenciando la misma.

source: Selected work center has been deleted
es_ve: Se eliminó el Area de Producción seleccionada

source: description
es_ve: descripción

source: The bill of material for this item is empty.
es_ve: La Lista de Materiales (LIMA) para este artículo está vacía.

source: Total Cost
es_ve: Costo total

source: There are no Requirements for this Order.
es_ve: No hay requisitos para esta Orden.

source: Unit Quantity
es_ve: Cantidad de unidades

source: Total Quantity
es_ve: Cantidad total

source: Units Issued
es_ve: Unidades emitidas

source: On Hand
es_ve: Disponible

source: Marked items have insufficient quantities in stock.
es_ve: Los artículos marcados tienen cantidades insuficientes en existencia.

source: There are no Productions for this Order.
es_ve: No existen producciones para esta orden.

source: There are no Issues for this Order.
es_ve: No existen emisiones para esta orden.

source: There are no additional costs for this Order.
es_ve: No existen costos adicionales para esta Orden.

source: The work order number sent is not valid.
es_ve: El numero de orden de trabajo enviado es inválido.

source: Manufactured Item
es_ve: Artículo Fabricado

source: Into Location
es_ve: En almacen

source: This work order is closed.
es_ve: Esta Orden de Trabajo está cerrada.

source: Return Items to Location
es_ve: Devolver artículos al almacen

source: Issue Items to Work order
es_ve: Emitir Nota de Emisión de artículos para la Orden de Trabajo

source: To Work Centre:
es_ve: Para Area de Producción:

source: Issue Date:
es_ve: Fecha de emisión:

source: Production.
es_ve: Produccion.

source: Updated.
es_ve: Actualizado.

source: Canceled.
es_ve: Cancelado.

source: Released.
es_ve: Liberado

source: Quick production.
es_ve: Producción rápida

source: Order Currency
es_ve: Orden de Monedas

source: For Purchase Order
es_ve: Para Orden de Compra

source: Ordered On
es_ve: Ordenado el

source: Deliver Into Location
es_ve: Despachar a el almacen

source: Date Items Received
es_ve: Fecha de recepción de los artículos

source: Supplier's Reference
es_ve: Código de Referencia del Proveedor

source: Delivery Address
es_ve: Dirección de Cargos

source: Order Comments
es_ve: Orden de Comentarios

source: Supplier's Ref.:
es_ve: Ref. del Proveedor:

source: Terms:
es_ve: Condiones:

source: Supplier's Currency:
es_ve: Moneda del Proveedor:

source: Tax Group:
es_ve: Grupo de Impuestos:

source: Invoice Total:
es_ve: Total de Factura:

source: Credit Note Total
es_ve: Total de Nota de Crédito

source: Add GL Line
es_ve: Agregar Línea del Libro Mayor

source: Reset
es_ve: Resetear

source: Clear all GL entry fields
es_ve: Borrar todos los campos de registro para el Libro Mayor

source: GL Items for this Invoice
es_ve: Artículos del Libro Mayor para esta factura

source: GL Items for this Credit Note
es_ve: Artículos del Libro Mayor para esta Nota de Crédito

source: Quick Entry:
es_ve: Crear Nota Rápida:

source: Add to Invoice
es_ve: Agregar a la Factura

source: Add to Credit Note
es_ve: Agregar a la Nota de Crédito

source: Remove
es_ve: Borrar

source: WARNING! Be careful with removal. The operation is executed immediately and cannot be undone !!!
es_ve: Precaución: sea cuidadoso con la eliminación, la operación se ejecuta de inmediato y no puede deshacerse.

source: You are about to remove all yet non-invoiced items from delivery line #%d. This operation also irreversibly changes related order line. Do you want to continue ?
es_ve: Está por borrar todos los artículos no facturados de la Nota de Cargos Nº %d. Esta operación modifica irreversiblemente la Nota de Cargos de Cargos relacionada . Desea Continuar?

source: Items Received Yet to be Invoiced
es_ve: Artículos recibidos pendientes de registrar

source: Delivery Item Selected For Adding To A Supplier Credit Note
es_ve: Seleccione Artículo para la Nota de Crédito de Compra

source: Received Items Charged on this Invoice
es_ve: Artículos recibidos de cargo a esta factura

source: Received Items Credited on this Note
es_ve: Artículos recibidos acreditados en este nota

source: Received between
es_ve: Recibido entre

source: Add All Items
es_ve: Agregar todos los artículos

source: Delivery
es_ve: Cargos

source: Sequence #
es_ve: Secuencia #

source: P.O.
es_ve: O.C.

source: Received On
es_ve: Recibido el:

source: Quantity Received
es_ve: Cantidad recibida

source: Quantity Invoiced
es_ve: Cantidad Facturada

source: Qty Yet To Invoice
es_ve: Cantidad pendiente por Facturar

source: Order Price
es_ve: Ordenar Precio

source: Qty Yet To Credit
es_ve: Cantidad a acreditar

source: Line Value
es_ve: Valor de la Línea

source: There are no outstanding items received from this supplier that have not been invoiced by them.
es_ve: No existen artículos recibidos pendientes para este proveedor, que no hayan sido facturados aun.

source: There are no received items for the selected supplier that have been invoiced.
es_ve: No existen artículos recibidos para el proveedor seleccionado que ya hayan sido facturados.

source: Credits can only be applied to invoiced items.
es_ve: Los créditos pueden aplicarse solamente a artículos facturados.

source: Supplier Currency:
es_ve: Moneda del proveedor:

source: Order Date:
es_ve: Fecha de Orden:

source: Supplier's Reference:
es_ve: Código de Referencia del Proveedor

source: Receive Into:
es_ve: Recibir en:

source: The default stock location set up for this user is not a currently defined stock location. Your system administrator needs to amend your user record.
es_ve: El almacen de inventario predeterminado que se configuró para este usuario no es un almacen de inventario definido actualmente. Su administrador de sistema necesita enmendar su registro de usuario.

source: Deliver to:
es_ve: Cargar a:

source: Order Items
es_ve: Artículos pedidos

source: Received
es_ve: Recibido

source: Required Delivery Date
es_ve: Fecha de cargo solicitada

source: Line Total
es_ve: Total de Línea

source: Total Excluding Shipping/Tax
es_ve: Total factura

source: Modify Purchase Order #
es_ve: Modificar Orden de Compra #

source: Purchase Order Entry
es_ve: Emitir Orden de Compra

source: Direct GRN Entry
es_ve: Emitir NAR

source: Direct Purchase Invoice Entry
es_ve: Registrar Factura de Compra

source: Purchase Order has been entered
es_ve: La Orden de Compra ha sido ingresada

source: Purchase Order has been updated
es_ve: La Orden de Compra ha sido actualizada

source: &View this order
es_ve: &Ver esta orden

source: &Print This Order
es_ve: Im&primir órdenes

source: &Email This Order
es_ve: &Enviar esta Orden por correo

source: &Receive Items on this Purchase Order
es_ve: &Recibir Artículos en esta Orden de Compra

source: Enter &Another Purchase Order
es_ve: Registrar &Otra Orden de Compra

source: Select An &Outstanding Purchase Order
es_ve: Seleccionar Una Orden de Compra &Pendiente

source: Direct GRN has been entered
es_ve: La NAR ha sido creada

source: &View this GRN
es_ve: &Ver esta NAR

source: Entry purchase &invoice for this receival
es_ve: Registrar compra y factura del proveedor

source: Add an Attachment
es_ve: Agregar un Adjunto

source: Enter &Another GRN
es_ve: Emitir otra &NAR
