Repository: felixalberti/uxira
Catalog: lang/*/LC_MESSAGES/*.po
Languages: es_ve

source: Advanced Manufacture
es_ve: Producción Avanzada

source: Labour Cost
es_ve: Costo de la mano de obra

source: Overhead Cost
es_ve: Costos de los servicios

source: Assets
es_ve: Activos

source: Equity
es_ve: Patrimonio

source: Income
es_ve: Ingresos

source: Cost of Goods Sold
es_ve: Costos de Venta

source: Expense
es_ve: Gastos

source: Remainder
es_ve: Recordatorio

source: Amount, increase base
es_ve: Cantidad, Incrementar base

source: Amount, reduce base
es_ve: Cantidad, reducir base

source: % amount of base
es_ve: % cantidad base

source: % amount of base, increase base
es_ve: % cantidad base, aumentar base

source: % amount of base, reduce base
es_ve: % cantidad base, reducir base

source: Taxes added
es_ve: Impuestos agregados

source: Taxes added, increase base
es_ve: Impuestos agregados, aumentar base

source: Taxes added, reduce base
es_ve: Impuestos agregados, reducir base

source: Taxes included
es_ve: Impuestos Incluidos

source: Taxes included, increase base
es_ve: Impuestos incluidos, aumentar base

source: Taxes included, reduce base
es_ve: Impuestos incluidos, reducir base

source: Supplier Invoice/Credit
es_ve: Factura de proveedor

source: Manufactured
es_ve: Fabricado

source: Purchased
es_ve: Comprado

source: Service
es_ve: Servicio

source: Customer branch
es_ve: Sucursales del Cliente

source: Shipper
es_ve: Transporte

source: Company internal
es_ve: Empresa Interno

source: Prepayment
es_ve: Pre-Pago

source: After No. of Days
es_ve: Después de No. de dias:

source: Day In Following Month
es_ve: Días (O Día en el Mes Siguiente):

source: Some transactions journal GL postings were not indexed due to lack of audit trail record.
es_ve: Algunos registros contables del Libro Mayor no estan indexados debido a un retraso en la auditoria de registros.

source: Cost was %s changed to %s for item '%s'
es_ve: Los costos %s fueron cambiados %s por articulos '%s'

source: Transaction Type
es_ve: Tipo de transacción

source: Other Allocations
es_ve: Otras Asignaciones

source: This Allocation
es_ve: Esta Asignación de pago

source: Left to Allocate
es_ve: Resta por Asignar

source: Total Allocated
es_ve: Total Asignado

source: The entry for one or more amounts is invalid or negative.
es_ve: El registro de uno o más importes negativa o no es válida

source: At least one transaction is overallocated.
es_ve: Al menos una transacción esta sobre-asignada

source: These allocations cannot be processed because the amount allocated is more than the total amount left to allocate.
es_ve: Estas asignaciones no pueden ser procesadas porque el importe asignado es más que el importe total que resta por asignar.

source: Assignment
es_ve: Asignación

source: Sec Phone
es_ve: Teléfono

source: email
es_ve: Correo electrónico:

source: Contact data
es_ve: Contacto

source: First Name:
es_ve: Primeri Nombre:

source: Last Name:
es_ve: Apellido:

source: Contact active for:
es_ve: Contacto activo para:

source: Phone:
es_ve: Teléfono:

source: E-mail:
es_ve: Correo-e:

source: Document Language:
es_ve: idioma por defecto:

source: Customer default
es_ve: Cliente por defecto

source: Notes:
es_ve: Notas:

source: The contact name cannot be empty.
es_ve: El nombre del contacto no puede estar vacío.

source: Contact reference cannot be empty.
es_ve: El Código de Referencia del contacto no puede quedar vacía.

source: You have to select at least one category.
es_ve: Debe seleccionar por lo menos una categoria

source: Show also Inactive
es_ve: Mostrar tambien los inactivos

source: First
es_ve: Primero

source: Prev
es_ve: Anterior

source: Next
es_ve: Próximo

source: Last
es_ve: Último

source: Records %d-%d of %d
es_ve: Registros %d-%d of %d

source: No records
es_ve: No hay registros

source: Submit changes
es_ve: Canfirmar cambios

source: Clone
es_ve: Duplicar/Copiar

source: Edit new record with current data
es_ve: Modificar nuevo registro con la información actual

source: Cancel edition
es_ve: Salir sin registrar esta modificación

source: You should automatically be forwarded.
es_ve: debería ser automáticamente dirigido.

source: If this does not happen
es_ve: Si esto no ocurre

source: click here
es_ve: clic aquí

source: to continue
es_ve: para continuar

source: View Attachment
es_ve: Ver adjunto

source: Close
es_ve: Cerrado

source: Customers
es_ve: Clientes

source: Branches
es_ve: Sucursales

source: Suppliers
es_ve: Proveedores

source: Items
es_ve: Artículos/Servicios

source: Click Here to Pick up the date
es_ve: Click para elegir la fecha

source: Inactive
es_ve: Inactivo

source: Current Credit:
es_ve: Crédito actual:

source: Set filter
es_ve: Establecer filtro

source: Press Space tab for search pattern entry
es_ve: Presione barra espaciadora e ingrese dato a buscar o * para ver todos los registros

source: Enter code fragment to search or * for all
es_ve: Presione barra espaciadora e ingrese dato a buscar o * para ver todos los registros

source: Enter description fragment to search or * for all
es_ve: Presione barra espaciadora e ingrese dato a buscar o * para ver todos los registros

source: All Suppliers
es_ve: Todos los proveedores

source: Press Space tab to filter by name fragment
es_ve: Presione barra espaciadora e ingrese dato a buscar o * para ver todos los registros

source: Select supplier
es_ve: Seleccione un proveedor:

source: All Customers
es_ve: Todos los clientes

source: Press Space tab to filter by name fragment; F2 - entry new customer
es_ve: Presiona F2 registrar nuevo Cliente Presione barra espaciadora e ingrese dato a buscar o * para ver todos los registros

source: Select customer
es_ve: Seleccione cliente:

source: All branches
es_ve: Todas las sucursales

source: Select customer branch
es_ve: Seleccione una sucursal del cliente:

source: All Locations
es_ve: Todos los Almacenes

source: All Items
es_ve: Todos los Artículos

source: All Sales Types
es_ve: Todos los Baremos

source: Use Item Sales Accounts
es_ve: Usar cuenta de Venta para artículos

source: All Types
es_ve: Todos los tipos

source: Sales Invoices
es_ve: Facturas

source: Overdue Invoices
es_ve: Facturas vencidas

source: Payments
es_ve: Pagos

source: Credit Notes
es_ve: Notas de Crédito

source: Delivery Notes
es_ve: Emitir Nota de Car&gos

source: Invoices
es_ve: Facturas

source: Overdue Credit Notes
es_ve: Notas de crédito vencidas

source: Automatically put balance on back order
es_ve: Ponga automáticamente el saldo de los articulos y servicios no entregado en un pedido pendiente

source: Cancel any quantites not delivered
es_ve: Cancele cualquier cantidad no cargada

source: Items Returned to Inventory Location
es_ve: Artículos devueltos al Inventario

source: Items Written Off
es_ve: Artículos anulados

source: New role
es_ve: Nuevo Perfil

source: No tags defined.
es_ve: No hay Tags definidos

source: No active tags defined.
es_ve: No hay Tags definidos

source: Activated for '%s'
es_ve: Activado por '%s'

source: Available and/or installed
es_ve: Disponible y/o instalado

source: in units of :
es_ve: en unidades de :

source: Date Voided:
es_ve: Fecha anulación:

source: Total Tax Excluded
es_ve: Impuesto total excluido

source: Included
es_ve: Incluido

source: Amount:
es_ve: Monto:

source: Allocations
es_ve: Asignaciones de pago

source: Total Amount
es_ve: Monto Total

source: Total Allocated:
es_ve: Total Asignado:

source: Left to Allocate:
es_ve: Resta por Asignar:

source: No Quick Entries are defined.
es_ve: No se han definido Notas Rápidas

source: No Quick Entry lines are defined.
es_ve: No se han definido linesas para la Nota Rápida

source: Cannot post to GL account used by more than one tax type.
es_ve: No se puede borrar esta cuenta del Libro Mayor porque esta siendo usada por uno o mas Impuestos.

source: and
es_ve: y

source: January
es_ve: Enero

source: February
es_ve: Febrero

source: March
es_ve: Marzo

source: April
es_ve: Abril

source: May
es_ve: Mayo

source: June
es_ve: Junio

source: July
es_ve: Julio

source: August
es_ve: Agosto

source: September
es_ve: Septiembre

source: October
es_ve: Octubre

source: November
es_ve: Noviembre

source: December
es_ve: Diciembre

source: Su
es_ve: Do

source: Mo
es_ve: Lu

source: Tu
es_ve: Ma

source: We
es_ve: Mi

source: Th
es_ve: Ju

source: Fr
es_ve: Vi

source: W
es_ve: S

source: Package Details
es_ve: Detalles del programa

source: The script must be called with a valid package id to review the info for.
es_ve: El script debe ser llamado desde un Id de programa válido para revisar su información

source: Available version
es_ve: Versión disponible

source: Package type
es_ve: Tipo de programa

source: Package content
es_ve: Contenido del programa

source: Author
es_ve: Autor

source: Home page
es_ve: Página Principal

source: Package maintainer
es_ve: Mantenimiento de programas

source: Installation path
es_ve: Ruta de instalación

source: Minimal software versions
es_ve: Versión mínima del software

source: Right to left
es_ve: Derecha a izquierda

source: Charset encoding
es_ve: Codificación Charset

source: Property
es_ve: Propiedad

source: Cannot create database
es_ve: Error al crear la base de datos:

source: For Part :
es_ve: Para componete :

source: Location:
es_ve: Almacen:

source: Detail:
es_ve: Detalle:

source: Positive Adjustment
es_ve: Ajuste positivo

source: Negative Adjustment
es_ve: Ajuste negativo

source: Item Code
es_ve: Código artículo

source: Item Description
es_ve: Descripción del artículo

source: Quantity
es_ve: Cantidad

source: Unit
es_ve: Unidad

source: Unit Cost
es_ve: Costo por Unidad

source: From Location:
es_ve: Desde almacen:

source: To Location:
es_ve: Hasta almacen:

source: Transfer Type:
es_ve: Tipo de Transferencia:

source: Cannot delete this item because there are stock movements that refer to this item.
es_ve: No se puede borrar este artículo porque existen movimientos de stock que referencian al mismo.

source: Cannot delete this item record because there are bills of material that require this part as a component.
es_ve: No se puede borrar este artículo porque existen listas de materiales que requieren esta parte como componente.

source: Cannot delete this item because there are existing purchase order items for it.
es_ve: No se puede borrar este artículo porque existen órdenes de compra que contienen esta parte.

source: This item cannot be deleted because some code aliases or foreign codes was entered for it, or there are kits defined using this item as component
es_ve: El artículo no puede ser borrado porque tiene Códigos de Artículos Hermanos asociados

source: Inventory Item Movement
es_ve: Movimiento de Artículos de Inventario

source: There are no items defined in the system.
es_ve: No existen artículos definidos en UXIRA

source: Item:
es_ve: Artículo:

source: Show Movements
es_ve: Mostrar Movimientos

source: Refresh Inquiry
es_ve: Modificar consulta

source: Detail
es_ve: Detalle

source: Quantity In
es_ve: Cantidad ingresada

source: Quantity Out
es_ve: Cantidad despachada

source: Quantity On Hand
es_ve: Existencia

source: Quantity on hand before
es_ve: Cantidad disponible antes del dia

source: Quantity on hand after
es_ve: Cantidad disponible después del dia

source: Inventory Item Status
es_ve: Estatus del Inventario

source: This is a service and cannot have a stock holding, only the total quantity on outstanding sales orders is shown.
es_ve: Este es un servicio y no puede tener control de existencias, solo se muestra la cantidad total en pedidos pendientes.

source: Location
es_ve: almacen

source: Demand
es_ve: Demanda

source: Re-Order Level
es_ve: Nivel de Re-Orden

source: On Order
es_ve: Este Pedido

source: Item Categories
es_ve: Categorías de Artículos y Servicios

source: The item category description cannot be empty.
es_ve: La descripción de la categoría de artículos no puede ser vacía.

source: Selected item category has been updated
es_ve: Se actualizó la categoría de articulo seleccionada

source: New item category has been added
es_ve: Se agregó una nueva categoría de artículo

source: Cannot delete this item category because items have been created using this item category.
es_ve: No se puede borrar esta categría porque tiene artículos asociados

source: Selected item category has been deleted
es_ve: Se eliminó la categoria de articulo seleccionada

source: Tax type
es_ve: Tipo de Impuesto

source: Units
es_ve: Unidades

source: Sales Act
es_ve: Cuenta de Ventas

source: Inventory Account
es_ve: Cuenta de Inventario

source: COGS Account
es_ve: Cuenta de Costos:

source: Adjustment Account
es_ve: Cuenta de Ajustes:

source: Assembly Account
es_ve: Cuenta de costos de producción del artículo:

source: Category Name:
es_ve: Nombre de la Categoría:

source: Default values for new items
es_ve: Valores por defecto para el nuevo artículo

source: Item Tax Type:
es_ve: Tipo de Impuesto sobre Artículo:

source: Item Type:
es_ve: Tipo de Artículo:

source: Units of Measure:
es_ve: Unidades de Medida:

source: Exclude from sales:
es_ve: Excluir desde ventas:

source: Foreign Item Codes
es_ve: Códigos de Artículos Hermanos

source: There are no inventory items defined in the system.
es_ve: No existen artículos de inventario definidos en el sistema.

source: There is no item selected.
es_ve: No hay ningún artículo seleccionado.

source: The price entered was not positive number.
es_ve: El precio ingresado debe ser un número positivo

source: Item code description cannot be empty.
es_ve: La descripción del artículo no puede estar vacía.

source: This item code is already assigned to stock item or sale kit.
es_ve: Este código de articulo ya esta asignado a un articulo del inventario o a un kit de ventas

source: New item code has been added.
es_ve: Se agregó un nuevo código de artículo

source: Item code has been updated.
es_ve: se actualizó el código de artículo

source: Item code has been sucessfully deleted.
es_ve: se eliminó el codigo de articulo seleccionado

source: EAN/UPC Code
es_ve: Código EAN/UPC

source: Category
es_ve: Categoría

source: UPC/EAN code:
es_ve: código UPC/EAN:

source: Quantity:
es_ve: Cantidad:

source: Description:
es_ve: Descripción:

source: Category:
es_ve: Categoría:

source: Only jpg files are supported - a file extension of .jpg is expected
es_ve: Sólo se aceptan archivos .jpg - Se espera un archivo con extensión .jpg

source: There are no item categories defined in the system. At least one item category is required to add a item.
es_ve: No existen categorías de artículos definidas en le sistema. Es necesaria al menos una categoría de artículos para adicionar un artículo.

source: There are no item tax types defined in the system. At least one item tax type is required to add a item.
es_ve: No existen tipos de impuestos definidos en el sistema. Es necesario al menos un tipo de impuestos para adicionar un artículo.

source: The item name must be entered.
es_ve: Debe ingresar un nombre de artículo.

source: The item code cannot be empty
es_ve: El código de artículo no puede quedar vacío.

source: The item code cannot contain any of the following characters - & + OR a space OR quotes
es_ve: El código de artículo no puede contener ninguno de los siguientes caracteres - & + ni espacios ni comillas

source: Item has been updated.
es_ve: El artículo ha sido actualizado.

source: A new item has been added.
es_ve: Se agregó un nuevo artículo

source: Selected item has been deleted.
es_ve: El artículo seleccionado ha sido borrado.

source: Select an item:
es_ve: Seleccione un artículo o servicio:

source: New item
es_ve: Nuevo artículo

source: Item
es_ve: Artículo

source: Item Code:
es_ve: Código del Artículo:

source: Editable description:
es_ve: Descripción modificable

source: GL Accounts
es_ve: Crear y gestionar Plan de Cuentas

source: Other
es_ve: Otro

source: Image File (.jpg)
es_ve: Archivo de imágen (.jpg)

source: No image
es_ve: No imagen

source: Delete Image:
es_ve: Borrar Imágen

source: Item status:
es_ve: Estatus del Artículo o Servicio

source: Insert New Item
es_ve: Registrar Nuevo Artículo

source: Update Item
es_ve: Modificar Artículo

source: Select this items and return to document entry.
es_ve: Elegir este artículo y volver al registro del documento

source: Clone This Item
es_ve: Duplicar este artículo

source: Delete This Item
es_ve: Borrar este Artículo

source: Units of Measure
es_ve: Unidades de Medida

source: The unit of measure code cannot be empty.
es_ve: El codigo de unidad de medida no puede estar vacío

source: The unit of measure code is too long.
es_ve: El codigo de unidad de medida es muy largo

source: The unit of measure description cannot be empty.
es_ve: La descripción de unidad de medida no puede ser vacía.

source: Selected unit has been updated
es_ve: Se actualizó la unidad seleccionada

source: New unit has been added
es_ve: Se agregó una nueva Unidad

source: Cannot delete this unit of measure because items have been created using this unit.
es_ve: No se puede borrar esta unidad de medida porque se han creado artículos que referencian a la misma.

source: Selected unit has been deleted
es_ve: Se eliminó la unidad de medida seleccionada

source: Decimals
es_ve: Decimales

source: User Quantity Decimals
es_ve: Usar cantidad de decimales

source: Unit Abbreviation:
es_ve: Abreviacion asignada a la Unidad de Medida

source: Descriptive Name:
es_ve: Nombre descriptivo:

source: Decimal Places:
es_ve: Cantidad de decimales:

source: Inventory Locations
es_ve: Almacenes de Inventario

source: The location code must be five characters or less long (including converted special chars).
es_ve: El código del almacen debe tener una longitud de al menos 5 caracteres.

source: The location name must be entered.
es_ve: Debe ingresar el nombre del almacen

source: Selected location has been updated
es_ve: Se actualizó el almacen seleccionada

source: New location has been added
es_ve: Se agregó una nueva almacen

source: Cannot delete this location because item movements have been created using this location.
es_ve: No se puede borrar este almacen porque se han creado movimientos de inventario usando la misma.

source: Cannot delete this location because it is used by some work orders records.
es_ve: No se puede borrar este almace porque esta siendo usada en órdenes de producción.

source: Cannot delete this location because it is used by some branch records as the default location to deliver from.
es_ve: No se puede borrar este almacen porque esta siendo usada en sucursales, como almacen predeterminado de distribución.

source: Cannot delete this location because it is used by some related records in other tables.
es_ve: No se puede borrar este almacen porque esta siendo usada en órdenes de producción.

source: Selected location has been deleted
es_ve: Se eliminó el almacen seleccionado

source: Location Code
es_ve: Código de almacen

source: Location Name
es_ve: Nombre de Almacen

source: Location Code:
es_ve: Código de almacen:

source: Location Name:
es_ve: Nombre de Almacen:

source: Contact for deliveries:
es_ve: Contacto para despacho:

source: Telephone No:
es_ve: No. de Teléfono:

source: Facsimile No:
es_ve: No. de Facsímil:

source: Inventory Movement Types
es_ve: Tipos de Movimiento de Inventario

source: The inventory movement type name cannot be empty.
es_ve: El nombre del tipo de movimiento de inventario no puede quedar vacío.

source: Selected movement type has been updated
es_ve: Se actualizó el tipo de movimiento seleccionado

source: New movement type has been added
es_ve: Se agregó un nuevo tipo de movimiento

source: Cannot delete this inventory movement type because item transactions have been created referring to it.
es_ve: No se puede borrar este tipo de movimiento de inventario porque se han creado movimientos de artículos usando el mismo.

source: Selected movement type has been deleted
es_ve: El tipo de movimiento seleccionado fue borrado

source: Sales Kits & Alias Codes
es_ve: Kits de venta/Código Alias

source: Stock Item
es_ve: Artículo del Inventario

source: The quantity entered must be numeric and greater than zero.
es_ve: La cantidad ingresada debe ser numérica y mayor que cero.

source: Kit/alias code cannot be empty.
es_ve: El código Kit/Alias no puede estar vacío

source: The selected component contains directly or on any lower level the kit under edition. Recursive kits are not allowed.
es_ve: El componente seleccionado contiene directamente o en un nivel inferior al kit en edicion, no se permiten Kits duplicados

source: The selected component is already in this kit. You can modify it's quantity but it cannot appear more than once in the same kit.
es_ve: El componenete seleccionado ya está en el Kit. Se puede modificar la cantidad pero no puede duplicar el articulo en un mismo Kit de Venta

source: New alias code has been created.
es_ve: Se creó un nuevo código de Alias

source: New component has been added to selected kit.
es_ve: Se agregó un nuevo componente al Kit de Venta

source: Component of selected kit has been updated.
es_ve: El componente del Kit de Venta seleccionado ha sido actualizado

source: Kit common properties has been updated
es_ve: Se modificaron las propiedades comunes de los Kits de venta

source: This item cannot be deleted because it is the last item in the kit used by following kits
es_ve: Este artículo no puede ser borrado porque es el último artículo en el kit de venta que esta siend usaor por otrs kit de venta

source: The component item has been deleted from this bom
es_ve: El componente ha sido borrado de esta Lista de Materiales (LIMA)

source: Select a sale kit:
es_ve: Seleccionar un Kit de Ventas:

source: New kit
es_ve: Nuevo Kit

source: Alias/kit code:
es_ve: Código Kit/Alias:

source: Update kit/alias name
es_ve: Modificar nombre Kit/Alias

source: Component:
es_ve: Componente:

source: View Inventory Adjustment
es_ve: Ver Ajuste de Inventario

source: At Location
es_ve: En almacen

source: Adjustment Type
es_ve: Tipo de Ajuste

source: This adjustment has been voided.
es_ve: El ajuste ha sido anulado.

source: View Inventory Transfer
es_ve: Ver Transferencia de Inventario

source: From Location
es_ve: Desde almacen

source: To Location
es_ve: Para almacen

source: Item Adjustments Note
es_ve: Note de Ajuste de Artículos

source: There are no inventory items defined in the system which can be adjusted (Purchased or Manufactured).
es_ve: No existen artículos de inventario definidos en el sistema que puedan ser ajustados (Comprados o fabricados).

source: There are no inventory movement types defined in the system. Please define at least one inventory adjustment type.
es_ve: No existen tipos de movimiento de inventario definidos en el sistema. Por favor defina al menos un tipo de ajuste de inventario.

source: Items adjustment has been processed
es_ve: El ajuste al articulo del inventario ha sido precesado.

source: &View this adjustment
es_ve: &Ver este ajuste

source: View the GL &Postings for this Adjustment
es_ve: Ver los asientos de Libro Mayor para este Ajuste

source: Enter &Another Adjustment
es_ve: Registrar otro &Ajuste

source: You must enter at least one non empty item line.
es_ve: Debe ingresar al menos un artículo.

source: The entered date for the adjustment is invalid.
es_ve: La fecha ingresada para el ajuste no es válida.

source: The adjustment cannot be processed because an adjustment item would cause a negative inventory balance :
es_ve: El ajuste no puede ser procesado porque un artículo del ajuste causaría un balance de inventario negativo :

source: The quantity entered is negative or invalid.
es_ve: La cantidad ingresada es negativa o no es válida

source: The entered standard cost is negative or invalid.
es_ve: El costo estándar ingresado es negativo o inválido.

source: Adjustment Items
es_ve: Artículos ajustados:
