Repository: felixalberti/uxira
Catalog: lang/*/LC_MESSAGES/*.po
Languages: es_ve

source: There are no account groups defined. Please define at least one account group before entering accounts.
es_ve: No se han definido clases de cuentas. Por favor defina al menos una clase de cuentas antes de registrar las cuentas.

source: The account code must be entered.
es_ve: Debe ingresar el código de la cuenta.

source: The account name cannot be empty.
es_ve: El nombre de la cuenta no puede estar vacío.

source: The account code must be numeric.
es_ve: El código de la cuenta debe ser numérico.

source: Account data has been updated.
es_ve: La información de la cuenta se actualizó

source: New account has been added.
es_ve: Se agregó una nueva cuenta.

source: Cannot delete this account because transactions have been created using this account.
es_ve: No se puede borrar esta cuenta porque tiene registros contables asociados.

source: Cannot delete this account because it is used as one of the company default GL accounts.
es_ve: No se puede borrar esta cuenta porque ha sido usada en la contabilidad

source: Cannot delete this account because it is used by a bank account.
es_ve: No se puede borrar esta cuenta porque esta siendo usada por una cuenta bancaria.

source: Cannot delete this account because it is used by one or more Item Categories.
es_ve: No se puede borrar esta cuenta porque esta siendo usada por uno o mas categorias de Artículos y Servicios

source: Cannot delete this account because it is used by one or more Items.
es_ve: No se puede borrar esta cuenta porque esta siendo usada por uno o mas Artículos.

source: Cannot delete this account because it is used by one or more Taxes.
es_ve: No se puede borrar esta cuenta porque esta siendo usada por uno o mas Impuestos.

source: Cannot delete this account because it is used by one or more Customer Branches.
es_ve: No se puede borrar esta cuenta porque esta siendo usada por una o mas Sucursales de Cliente.

source: Cannot delete this account because it is used by one or more suppliers.
es_ve: No se puede borrar esta cuenta porque esta siendo usada por uno o mas Proveedores.

source: Cannot delete this account because it is used by one or more Quick Entry Lines.
es_ve: No se puede borrar esta cuenta porque esta usando notas rápidas

source: Selected account has been deleted
es_ve: Se eliminó la cuenta seleccionada

source: New account
es_ve: Nueva Cuenta

source: Account Code:
es_ve: Código de Cuenta:

source: Account Code 2:
es_ve: Código de Cuenta 2:

source: Account Name:
es_ve: Nombre de Cuenta:

source: Account Group:
es_ve: Grupo de la Cuenta:

source: Account Tags:
es_ve: Tags de la cuenta

source: Account status:
es_ve: Estatus de la Cuenta

source: Add Account
es_ve: Agregar Cuenta

source: Update Account
es_ve: Modificar Cuenta

source: Delete account
es_ve: Borrar cuenta

source: GL Account Groups
es_ve: Grupos para Cuentas del Plan de Cuentas

source: The account group id cannot be empty.
es_ve: El Id del grupo de la cuenta no puede quedar vacío.

source: The account group name cannot be empty.
es_ve: El nombre del grupo de la cuenta no puede quedar vacío.

source: You cannot set an account group to be a subgroup of itself.
es_ve: No puede configurar un grupo de cuentas como un subgrupo de sí mismo.

source: Selected account type has been updated
es_ve: Se actualizó el tipo de cuenta seleccionado

source: New account type has been added
es_ve: Se agregó un nuevo tipo de cuenta

source: Cannot delete this account group because GL accounts have been created referring to it.
es_ve: No se puede borrar este Grupo Contable porque esta siendo usado

source: Cannot delete this account group because GL account groups have been created referring to it.
es_ve: No se puede borrar este grupo de cuentas del Libro Mayor porque han sido creadas otros grupos de cuentas referenciando el mismo.

source: Selected account group has been deleted
es_ve: Se eliminó el grupo de cuenta seleccionado

source: Group ID
es_ve: Grupo Id

source: Group Name
es_ve: Mobre del Grupo

source: Subgroup Of
es_ve: Subgrupo De

source: Subgroup Of:
es_ve: Subgrupo De:

source: Quick Entries
es_ve: Crear Notas Rápidas

source: Add new
es_ve: Agregar nuevo

source: The Quick Entry description cannot be empty.
es_ve: La descripción de la Nota Rápida no puede estar vacia

source: You can only use Balance Based together with Journal Entries.
es_ve: Usted solamente puede usar saldos base junto con los asientos de diario

source: The base amount description cannot be empty.
es_ve: La descripción de la cantidad base no puede estar vacía

source: Selected quick entry has been updated
es_ve: La Nota Rápida sellecionada se modificó.

source: New quick entry has been added
es_ve: Se agregó un nueva Nota Rápida

source: Selected quick entry line has been updated
es_ve: Se moficó la Nota Rápida seleccionada

source: New quick entry line has been added
es_ve: Se agregó una nueva Nota Rápida

source: Selected quick entry has been deleted
es_ve: Se borró la Nota Rápida seleccionada

source: The Quick Entry has Quick Entry Lines. Cannot be deleted.
es_ve: La Nota Rápoda ha sido usada y no puede ser borrada

source: Selected quick entry line has been deleted
es_ve: Se eliminó la Nota Rápido seleccionada

source: Base Amount
es_ve: Monot Base

source: Entry Type
es_ve: Tipo de Registro

source: Balance Based
es_ve: Balance base

source: Monthly
es_ve: Mensualmente

source: Yearly
es_ve: Anualmente

source: Base Amount Description
es_ve: Descripción de Monto Base

source: Default Base Amount
es_ve: Monto base por defecto

source: Quick Entry Lines
es_ve: Líneas de la Nota de Rapido

source: Post
es_ve: Postear

source: Account/Tax Type
es_ve: Tipo de Cuenta/Impuesto

source: Posted
es_ve: Posteado

source: Tax Type
es_ve: Tipo de Impuesto

source: Part
es_ve: Componente

source: Revaluation of Currency Accounts
es_ve: Cuenta de revaluación por defecto

source: No Revaluation was needed
es_ve: No se requiere revaluación

source: Transfer has been entered
es_ve: La transferencia ha sido registrada

source: &View the GL Journal Entries for this Transfer
es_ve: &Ver los Asientos Diarios para esta Transferencia

source: You must enter a reference.
es_ve: Debe ingresar un Código de Referencia

source: Date for Revaluation:
es_ve: Fecha de revaluación:

source: Revaluate Currencies
es_ve: Registrar Moneda Revaluada

source: View Bank Transfer
es_ve: Ver Transferencia Bancaria

source: From Bank Account
es_ve: Desde cuenta bancaria

source: To Bank Account
es_ve: Hasta cuenta bancaria

source: Transfer Type
es_ve: Tipo de Transferencia

source: This transfer has been voided.
es_ve: Esta transferencia ha sido anulada.

source: View Bank Deposit
es_ve: Ver Depósito Bancario

source: GL Deposit
es_ve: Depósito del Libro Mayor

source: From
es_ve: Desde

source: Deposit Type
es_ve: Tipo de Depósito

source: This deposit has been voided.
es_ve: El almacen ha sido anulado

source: There are no items for this deposit.
es_ve: No existen articulos para este almacen

source: Items for this Deposit
es_ve: Articulos para este almacen

source: Item Amounts are Shown in :
es_ve: Los montos de articulos se muestran en :

source: Account Code
es_ve: Código de Cuenta

source: Account Description
es_ve: Descripción de Cuenta

source: View Bank Payment
es_ve: Ver Pago Bancario

source: GL Payment
es_ve: Pagos del Libro Mayor

source: Pay To
es_ve: Pagar A

source: Payment Type
es_ve: Tipo de Pago

source: This payment has been voided.
es_ve: El pago ha sido anulado.

source: There are no items for this payment.
es_ve: No existen items para este pago.

source: Items for this Payment
es_ve: Artículos para este Pago

source: General Ledger Transaction Details
es_ve: Información de movimientos del Libro Mayor

source: The script must be called with a valid transaction type and transaction number to review the general ledger postings for.
es_ve: El script debe ser llamado con valores válidos de tipo y número de transacción, de modo que se puedan revisar sus pases al Libro Mayor.

source: No general ledger transactions have been created for
es_ve: No se han creado resgistros contables en el Libro Mayor para

source: number
es_ve: número

source: This transaction has been voided.
es_ve: Esta transacción ha sido anulada.

source: Exchange Variance
es_ve: Variación en Tasa de Cambio

source: Date:
es_ve: Fecha:

source: Pay To:
es_ve: Pagar a:

source: To the Order of:
es_ve: A la orden de:

source: Supplier:
es_ve: Proveedor:

source: Customer:
es_ve: Cliente:

source: Branch:
es_ve: Sucursal:

source: Go
es_ve: Ir

source: Edit document line
es_ve: Editar Linea del documento

source: Remove line from document
es_ve: Eliminar línea del documento

source: Confirm changes
es_ve: Canfirmar cambios

source: Cancel changes
es_ve: Salir sin registrar estos cambios

source: Add Item
es_ve: Agregar Artículo

source: Add new item to document
es_ve: Agregar nuevos Artículos al documento

source: Reverse Transaction:
es_ve: Deshacer transacción:

source: Quick Entry
es_ve: Crear Nota Rápida

source: balance from account
es_ve: Balance desde la Cuenta

source: Edit journal line
es_ve: Modificar la Linea del libro diario

source: Remove line from journal
es_ve: Borrar línea del libro diario

source: Add new line to journal
es_ve: Agregar nueva Línea al Libro Diario

source: System administration
es_ve: Administración del Sistema

source: Company setup
es_ve: Configuración de la Empresa

source: Special maintenance
es_ve: Mantenimiento especial

source: Sales configuration
es_ve: Configuración de ventas

source: Sales transactions
es_ve: Documentos de ventas

source: Sales related reports
es_ve: Reportes de ventas

source: Purchase configuration
es_ve: Configuración de compras

source: Purchase transactions
es_ve: Documentos de compra

source: Purchase analytics
es_ve: Analisis de Compras

source: Inventory configuration
es_ve: Configuración de Inventario

source: Inventory operations
es_ve: Movimientos de Inventario

source: Inventory analytics
es_ve: Analsis de Inventario

source: Manufacturing configuration
es_ve: Mantenimiento de configuración

source: Manufacturing transations
es_ve: Movimientos de Producción

source: Manufacturing analytics
es_ve: Analisis de producción

source: Dimensions configuration
es_ve: Configuración de Vistas

source: Dimensions
es_ve: Vistas

source: Banking & GL configuration
es_ve: Configuración de Banco y Contabilidad

source: Banking & GL transactions
es_ve: Reigistros de Banco y Contabilidad

source: Banking & GL analytics
es_ve: Analsis de banco y contabilidad

source: Install/update companies
es_ve: Instalar empresas

source: Install/update languages
es_ve: Instalar idiomas

source: Install/upgrade modules
es_ve: Instalar módulos

source: Software upgrades
es_ve: Actualizar Software

source: Company parameters
es_ve: Parametros de la Empresa

source: Access levels edition
es_ve: Nivel de Acceso para modificar

source: Users setup
es_ve: Configuración de Cuentas de &Usuario

source: Point of sales definitions
es_ve: Crear Punto de Venta

source: Printers configuration
es_ve: Configurar impresoras

source: Print profiles
es_ve: &Perfiles de Impresión

source: Payment terms
es_ve: Condiciones de Pago/Cobranza

source: Shipping ways
es_ve: Costo de Transporte

source: Credit status definitions changes
es_ve: Cambios en el Estatus de Crédito

source: Inventory locations changes
es_ve: Cambios de almacen de Inventario

source: Inventory movement types
es_ve: Tipos de Movimiento de Inventario

source: Manufacture work centres
es_ve: Areas de Trabajo para la manufactura

source: Forms setup
es_ve: Configuración de Formularios

source: Contact categories
es_ve: Categorías de Contactos

source: Voiding transactions
es_ve: Documentos anulados

source: Database backup/restore
es_ve: Backup/restaurar Base de Datos

source: Common view/print transactions interface
es_ve: Interface comunes de Vista/Impresion de registros

source: Attaching documents
es_ve: Adjuntando documentos

source: Display preferences
es_ve: Mostrar preferencias

source: Password changes
es_ve: Contraseña:

source: Sales types
es_ve: Baremp

source: Sales prices edition
es_ve: Modifcar Precio de Ventas

source: Sales staff maintenance
es_ve: Mantenimieto del personal de venta

source: Sales areas maintenance
es_ve: Mantenimiento de las areas de venta

source: Sales groups changes
es_ve: Modificacion de Grupos de Ventas

source: Sales templates
es_ve: Plantilla de venta

source: Recurrent invoices definitions
es_ve: Definición de Facturas Periódicas

source: Sales transactions view
es_ve: Consulta de documentos de venta

source: Sales customer and branches changes
es_ve: Cambios en clkientes y sucursales

source: Sales quotations
es_ve: Modificar Presupuestos

source: Sales orders edition
es_ve: Modificar Pedido

source: Sales deliveries edition
es_ve: Modificar Notas de Cargo

source: Sales invoices edition
es_ve: Modificar Facturas

source: Sales credit notes against invoice
es_ve: Emitir Nota de Crédito desde Factura

source: Sales freehand credit notes
es_ve: Nota de crédito de venta a mano alzada

source: Customer payments entry
es_ve: Registro de Cobranza

source: Customer payments allocation
es_ve: Asignaciones de Pagos Anticipados del Cliente

source: Sales analytical reports
es_ve: Reporte analitico de ventas

source: Sales document bulk reports
es_ve: Reporte de documentos de ventas

source: Sales prices listing
es_ve: Reporte de Listado de Precios

source: Sales staff listing
es_ve: Listado de Vendedores

source: Customer bulk listing
es_ve: Listado de clientes

source: Customer status report
es_ve: Reportes de Estatus de Cl&ientes

source: Customer payments report
es_ve: Re&porte de &Cobranzas de Clientes

source: Purchase price changes
es_ve: Cambios en &Precios de Compra

source: Supplier transactions view
es_ve: Consul&ta de documentos de Proveedores

source: Suppliers changes
es_ve: Cambios en proveedores

source: Purchase order entry
es_ve: Emitir Orden de Compra

source: Purchase receive
es_ve: Recibir Orden de Compra

source: Supplier invoices
es_ve: &Facturas de Proveedores

source: Deleting GRN items during invoice entry
es_ve: Borrar articulos de la NAR durante la creacion su proceso

source: Supplier credit notes
es_ve: Notas de &Crédito de Proveedores

source: Supplier payments
es_ve: Pago a proveedor

source: Supplier payments allocations
es_ve: Asignaciones de pagos a Proveedor

source: Supplier analytical reports
es_ve: Reporte de &Proveedores

source: Supplier document bulk reports
es_ve: Reporte de documentos de &Proveedores

source: Supplier payments report
es_ve: Reporte de Pagos a proveedores

source: Stock items add/edit
es_ve: Agregar/Modificar Artículo del inventario

source: Sales kits
es_ve: Kits de Venta

source: Item categories
es_ve: Categorías de Artículos

source: Units of measure
es_ve: Unidades de Medida:

source: Stock status view
es_ve: Consulta del estatus del inventario

source: Stock transactions view
es_ve: Consultar de movimientos de inventario

source: Foreign item codes entry
es_ve: Códigos de Artículos Hermanos

source: Inventory location transfers
es_ve: Transferencias de Inventario entre almacenes

source: Inventory adjustments
es_ve: Ajustes de Inventario

source: Reorder levels
es_ve: Niveles de Re-Orden

source: Items analytical reports and inquiries
es_ve: Reporte de analisis de articulos del inventario

source: Inventory valuation report
es_ve: Reporete de valoracion del inventario

source: Bill of Materials
es_ve: Lista de Materiales (LIMA)

source: Manufacturing operations view
es_ve: Valores por defecto de Producción

source: Work order entry
es_ve: Emitir Orden de Trabajo

source: Material issues entry
es_ve: Emitir Nota de Materiales

source: Final product receive
es_ve: Recibir productos

source: Work order releases
es_ve: Linrear Orden de Trabajo

source: Work order analytical reports and inquiries
es_ve: Reporte de analisis de Ordenes de Trabajo

source: Manufacturing cost inquiry
es_ve: Consulta de costos de Producción

source: Work order bulk reports
es_ve: Reporte de Ordenes de Trabajo

source: Bill of materials reports
es_ve: Lista de Materiales (LIMA)

source: Dimension tags
es_ve: Tags para las Vistas

source: Dimension view
es_ve: Consulta de Vsita

source: Dimension entry
es_ve: Registro de Vista

source: Dimension reports
es_ve: Reportes de V&ista

source: Item tax type definitions
es_ve: Definición de Tipos de Impuesto

source: GL accounts edition
es_ve: Modificar Plan de Cuentas

source: GL account groups
es_ve: Grupos de Cuentas del Libro Mayor

source: GL account classes
es_ve: Clases de cuentas del Libro Mayor

source: Quick GL entry definitions
es_ve: Definición de Líneas de Registro Rapido

source: Bank accounts
es_ve: Cuentas Bancarias

source: Tax rates
es_ve: Tasas de impuesto

source: Tax groups
es_ve: Grupos de Impuestos

source: Fiscal years maintenance
es_ve: Mantenimiento del Año Fiscal

source: Company GL setup
es_ve: Configuración de la contabilidad de la Empresa

source: GL Account tags
es_ve: Tags para el Libro Mayor

source: Allow entry on non closed Fiscal years
es_ve: Asignar registros al año fiscal no cerrado

source: Bank transactions view
es_ve: Ver Registros Bancarios

source: GL postings view
es_ve: Consultar asientos de diatio del Libro mayor

source: Exchange rate table changes
es_ve: Cambios de las Tasas de Cambio

source: Bank payments
es_ve: Pagos bancario

source: Bank deposits
es_ve: Depósitos bancario

source: Bank account transfers
es_ve: &Transferencias entre cuentas bancarias de la empresa

source: Bank reconciliation
es_ve: Conciliación bancaria

source: Manual journal entries
es_ve: Registro manual de asientos de diario

source: Journal entries to bank related accounts
es_ve: Aiento de diario en cuenta de banco

source: Budget edition
es_ve: Modificar Presupuesto

source: Item standard costs
es_ve: &Costos Estandar de los Artículos

source: GL analytical reports and inquiries
es_ve: Reporte de analisis del Libro Mayor

source: Tax reports and inquiries
es_ve: Reporte de Impuestos

source: Bank reports and inquiries
es_ve: Reporte de bancos

source: GL reports and inquiries
es_ve: Reportes de contabilidad

source: Cannot retrieve exchange rate for currency %s as of %s. Please add exchange rate manually on Exchange Rates page.
es_ve: No se pudo conseguir la tasa de cambio para la moneda %s según %s. Por favor agregue manualmente la tasa de cambio en la Pagina de Tasas de Cambio

source: Before software upgrade you have to include old $security_groups and $security_headings arrays from old config.php file to the new one.
es_ve: Antes de actualizar el software usted debe incluir los $security_groups antiguos y los antiguos $security_headings desde archivo de config.php para el nuevo archivo

source: Back
es_ve: Regresar a la página anterior

source: System is available for site admin only until full database upgrade
es_ve: El sistema esta disponible desde el Site del Administrador hasta que la actualizacion total de la base de datos

source: Requesting data...
es_ve: Solicitando Información........

source: in file
es_ve: En archivo

source: at line
es_ve: en la línea

source: Debug mode database warning:
es_ve: Precaución de modo de Debug

source: DATABASE ERROR :
es_ve: ERROR DE BASE DE DATOS :

source: The entered information is a duplicate. Please go back and enter different values.
es_ve: La información ingresada está duplicada. Por favor regrese e ingrese valores diferentes.

source: This page is usable only with javascript enabled browsers.
es_ve: Esta pagina solo es utilizable por navegadores con javascript habilitado.

source: Release file in repository is invalid, or public key is outdated.
es_ve: El archivo liberado es inválido, o la clave publica esta desactualizada

source: Repository version does not match application version.
es_ve: La versión recuparada no concuerda con la version de la aplicación

source: Security alert: broken index file in repository '%s'. Please inform repository administrator about this issue.
es_ve: Alerta de Seguridad: El Archivo Indice '%s'. esta roto. Por favor informe al administrador del repositorio acerca de este problema.

source: Security alert: broken package '%s' in repository. Please inform repository administrator about this issue.
es_ve: Alerta de Seguridad: El Archivo Indice '%s'. esta roto. Por favor informe al administrador del repositorio acerca de este asunto.

source: Incorrect Password
es_ve: Contraseña incorrecta

source: The user and password combination is not valid for the system.
es_ve: La combinación de usuario y contraseña no es válida

source: If you are not an authorized user, please contact your system administrator to obtain an account to enable you to use the system.
es_ve: Si no es un(a) usuario(a) autorizado(a), por favor contacte a su administrador(a) de sistemas para obtener una cuenta que lo(a) habilite para usar UXIRA

source: Try again
es_ve: Intente de nuevo

source: Security settings have not been defined for your user account.
es_ve: Las configuraciones de seguridad no han sido definidas para su cuenta de usuario.

source: Please contact your system administrator.
es_ve: Por favor contacte a su administrador de sistema.

source: Please remove $security_groups and $security_headings arrays from config.php file!
es_ve: Por favor borre $security_groups y $security_headings del archivo config.php file!

source: Access to application has been blocked until database upgrade is completed by system administrator.
es_ve: El acceso a la aplicacion ha sido bloqueado hasta que la actualización de la base de dato este completada por el administrador del sistema

source: The security settings on your account do not permit you to access this function
es_ve: Las configuraciones de seguridad de su cuenta no le permiten acceder a esta función

source: System is blocked after source upgrade until database is updated on System/Software Upgrade page
es_ve: El sistema ha sido bloqueado hasta que la actualización de la base de datos este terminada

source: Journal Entry
es_ve: Inicio de serie Asiento de Diario

source: Bank Payment
es_ve: Inicio de serie Pago bancario

source: Bank Deposit
es_ve: Inicio de serie Depósito bancario

source: Funds Transfer
es_ve: Inicio de serie Transferencia entre Cuentas Bancarias

source: Sales Invoice
es_ve: Inicio de serie Facturas

source: Customer Credit Note
es_ve: Inicio de serie Nota de Crédito de Venta

source: Customer Payment
es_ve: Inicio de serie Comprobantes de Cobranza

source: Delivery Note
es_ve: Inicio de serie Nota de Cargos

source: Location Transfer
es_ve: Inicio de serie Transferencia entre Almacenes

source: Inventory Adjustment
es_ve: Inicio de serie Ajuste de inventario

source: Purchase Order
es_ve: Inicio de serie Orden de Compra

source: Supplier Invoice
es_ve: Inicio de serie Factura de proveedor

source: Supplier Credit Note
es_ve: Inicio de serie Nota de Crédito de Compra

source: Supplier Payment
es_ve: Inicio de serie Pago a proveedor

source: Purchase Order Delivery
es_ve: Inicio de serie Nota de Recepción

source: Work Order
es_ve: Inicio de serie Orden de trabajo

source: Work Order Issue
es_ve: Inicio de serie Orden de Trabajo Emitida

source: Work Order Production
es_ve: Inicio de serie Orden de Trabajo Producida

source: Sales Order
es_ve: Inicio de serie Pedido.

source: Cost Update
es_ve: Inicio de serie Actualización de costos

source: Savings Account
es_ve: Cuenta de ahorros

source: Chequing Account
es_ve: Cuenta de cheques

source: Credit Account
es_ve: Cuenta de crédito

source: Cash Account
es_ve: Cuenta de efectivo

source: Transfer
es_ve: Transferencia

source: Cash
es_ve: Efectivo

source: Customer
es_ve: Cliente

source: Supplier
es_ve: Proveedor

source: Assemble
es_ve: Ensamblar

source: Unassemble
es_ve: Desensamblar
