Repository: felixalberti/uxira
Catalog: lang/*/LC_MESSAGES/*.po
Languages: es_ve

source: Display settings have been updated.
es_ve: Los valores de la presentación en pantalla han sido modificados.

source: Decimal Places
es_ve: Cantidad de decimales

source: Prices/Amounts:
es_ve: Precios/Montos:

source: Quantities:
es_ve: Cantidades:

source: Exchange Rates:
es_ve: Tasas de Cambio:

source: Percentages:
es_ve: Porcentajes:

source: Dateformat and Separators
es_ve: Formato de fecha y separadores

source: Dateformat:
es_ve: Formato de fecha:

source: Date Separator:
es_ve: Separador de fecha:

source: Thousand Separator:
es_ve: Separador de miles:

source: Decimal Separator:
es_ve: Separador de decimales:

source: Language
es_ve: Indioma

source: Language:
es_ve: Idioma:

source: Miscellaneous
es_ve: Misceláneas

source: Show hints for new users:
es_ve: Mostrar ayudas para nuevos usuarios:

source: Show GL Information:
es_ve: Mostrar información contable:

source: Show Item Codes:
es_ve: Mostrar los Códigos de Artículos:

source: Page Size:
es_ve: Tamaño de página:

source: Start-up Tab
es_ve: Fijar la primera pestaña

source: Printing profile
es_ve: Perfil de Impresión

source: Browser printing support
es_ve: Soporte de impresion del navegador

source: Use popup window to display reports:
es_ve: Utilizar ventanas emergentes para mostrar informes

source: Set this option to on if your browser directly supports pdf files
es_ve: Habilite esta opción si su navegador permite archivos PDF

source: Use icons instead of text links:
es_ve: Habilite esta opcion para usar íconos en lugar de vínculos de texto

source: Set this option to on for using icons instead of text links
es_ve: Habilite esta opcion para usar íconos en lugar de vínculos de texto

source: Query page size:
es_ve: Cantidad de lineas para la página de Consulta:

source: Remember last document date:
es_ve: Recordar la fecha del ultimo documento

source: If set document date is remembered on subsequent documents, otherwise default is current date
es_ve: Se recomienda establecer la fecha a documentos, sino se mostrará la fecha de hoy por defecto.

source: Fiscal Years
es_ve: Años fiscales

source: Invalid BEGIN date in fiscal year.
es_ve: Fecha de INICIO del año fiscal es inválida

source: Invalid END date in fiscal year.
es_ve: Fecha de TÉRMINO del año fiscal es inválida

source: BEGIN date bigger than END date.
es_ve: Fecha de INICIO posterior a fecha de TÉRMINO.

source: Cannot CLOSE this year because there are open fiscal years before
es_ve: No se puede borrar este año fiscal porque existen años fiscales anteriores.

source: Selected fiscal year has been updated
es_ve: El período fiscal ha sido actualizado.

source: New fiscal year has been added
es_ve: Se agregó un nuevo período fiscal.

source: Cannot delete this fiscal year because thera are fiscal years before.
es_ve: No se puede borrar este año fiscal porque existen años fiscales anteriores.

source: Cannot delete this fiscal year because the fiscal year is not closed.
es_ve: No se puede borrar este año fiscal porque no ha sido cerrado.

source: Selected fiscal year has been deleted
es_ve: El período fiscal seleccionado fue borrado.

source: Warning: Deleting a fiscal year all transactions tare removed and converted into relevant balances. This process is irreversible!
es_ve: Precacución: Al borrar el año fiscal se borrar todas los registros contables

source: Fiscal Year Begin
es_ve: Inicio del año fiscal

source: Fiscal Year End
es_ve: Fin de año fiscal

source: Closed
es_ve: Cerrado

source: Are you sure you want to delete fiscal year %s - %s? All transactions are deleted and converted into relevant balances. Do you want to continue ?
es_ve: Estas seguro que deseas BORRAR! el año fiscal %s - %s?. Todos los registros contables serán borrar. Deseas continuar?

source: The marked fiscal year is the current fiscal year which cannot be deleted.
es_ve: El período fiscal seleccionado esta en uso y no puede ser borrado

source: Fiscal Year Begin:
es_ve: Inicio de año fiscal:

source: Fiscal Year End:
es_ve: Año fiscal terminado el:

source: Is Closed:
es_ve: Está cerrado:

source: Forms Setup
es_ve: Ingrese los Inicio de serie Numericos o Alfanumericos para los documentos y transacciones

source: Forms settings have been updated.
es_ve: Los valores de inici }o de las serias de la configuración de formularios han sido modificados.

source: Form
es_ve: Formulario

source: Next Reference
es_ve: Proximo Código de Referencia

source: System and General GL Setup
es_ve: Reglas de Negocio y Contabilidad

source: The delivery over-receive allowance must be between 0 and 100.
es_ve: La asignación para sobre-recepción de la entrega debe estar entre 0 y 100.

source: The invoice over-charge allowance must be between 0 and 100.
es_ve: La asignación para sobre-cargo de facturas debe estar entre 0 y 100.

source: The past due days interval allowance must be between 0 and 100.
es_ve: El lapso de dias posteriores al vencimiento debe ser entre 0 y 100.

source: The general GL setup has been updated.
es_ve: La configuración de contabilidad general ha sido actualizada.

source: General GL
es_ve: Libro Mayor

source: Past Due Days Interval:
es_ve: Analisis de Vcto., intervalo:

source: days
es_ve: días

source: Retained Earnings:
es_ve: G/P acumuladas:

source: Profit/Loss Year:
es_ve: G/P del ejercicio:

source: Exchange Variances Account:
es_ve: Variación Cambiaria:

source: Bank Charges Account:
es_ve: Cuenta de Caja:

source: Customers and Sales
es_ve: Clientes y Ventas

source: Default Credit Limit:
es_ve: Límite de Crédito pro defecto:

source: Accumulate batch shipping:
es_ve: Agrupar despachos en lotes

source: Legal Text on Invoice:
es_ve: Notas al pie de la Factura

source: Shipping Charged Account:
es_ve: Cuenta por Cargos de Transporte:

source: Customers and Sales Defaults
es_ve: Valores por defecto para Clientes y Ventas

source: Receivable Account:
es_ve: Cuentas por cobrar:

source: Sales Account:
es_ve: Cuenta de Ventas:

source: Sales Discount Account:
es_ve: Cuenta de descuento en ventas:

source: Prompt Payment Discount Account:
es_ve: Cuenta de descuento por pronto pago:

source: Delivery Required By:
es_ve: Dias de vencimiento:

source: Dimension Defaults
es_ve: Valores de Vistas por defecto

source: Dimension Required By After:
es_ve: Duración de la Vista por defecto:

source: Suppliers and Purchasing
es_ve: Proveedores y Compras

source: Delivery Over-Receive Allowance:
es_ve: Tolerancia Límite de Compras

source: Invoice Over-Charge Allowance:
es_ve: Tolerancia Límite de Crédito:

source: Suppliers and Purchasing Defaults
es_ve: Valores Por defectos de Proveedores y Compras

source: Payable Account:
es_ve: Por Pagar a proveedores:

source: Purchase Discount Account:
es_ve: Descuento en Compras:

source: Inventory
es_ve: Inventario

source: Our Quotation No
es_ve: Presupuesto #

source: Allow Negative Inventory:
es_ve: Permitir Existencias Negativas:

source: Warning: This may cause a delay in GL postings
es_ve: Precaución: Esta opción puede causar retrasos en los asientos contables

source: Items Defaults
es_ve: Artículo/Servicio por defecto

source: Inventory Account:
es_ve: Inventarios:

source: C.O.G.S. Account:
es_ve: Costo de Venta:

source: Inventory Adjustments Account:
es_ve: Ajustes al Inventario:

source: Item Assembly Costs Account:
es_ve: Costos de Producción:

source: Manufacturing Defaults
es_ve: Valores por defectos de Producción

source: Work Order Required By After:
es_ve: Duración de Orden de Trabajo:

source: Install/Update Languages
es_ve: Instalar idioma

source: Name
es_ve: Nombre

source: Encoding
es_ve: Codificación

source: Right To Left
es_ve: Derecha a izquierda

source: Available
es_ve: Disponible

source: Installed
es_ve: Instalado

source: Supported
es_ve: Soportado

source: Display also languages not supported by server locales
es_ve: Muestra todos los idiomas que no son soportador por el servidor local

source: Unknown
es_ve: Desconocido

source: Edit non standard language configuration
es_ve: Modificar la configuración de idiomas no estandar

source: Install
es_ve: Instalar

source: Upload and install latest language package
es_ve: Cargar e instalar la version actual del paquete de idiomas

source: You are about to remove language: '%s.Do you want to continue ?
es_ve: Se borrará archivo del idioma: '%s. Quiere continuar?

source: The marked language is the current language which cannot be deleted.
es_ve: El idioma seleccionado está en uso y por ende no puede ser borrado.

source: Update default
es_ve: Actualización por defecto

source: Add new language manually
es_ve: Agregar nuevo idioma manualmente

source: Language name, code nor encoding cannot be empty
es_ve: El nombre del idioma, código o conjunto de caracteres no puede estar vacio

source: Standard package for this language is already installed. If you want to install this language manually, uninstall standard language package first.
es_ve: Este idioma ya está instalado. Si usted desea instalarlo manualmente desintalelo primero.

source: Language Code
es_ve: Codigo del Idioma

source: Language Name
es_ve: Nombre del Idioma

source: Default Language
es_ve: Idioma por defecto:

source: Language File
es_ve: Archivo de Idioma

source: Select your language files from your local harddisk.
es_ve: Seleccione los archivo de idioma desde su disco local.

source: Install/Activate extensions
es_ve: Instalr extensiones

source: Extension name cannot be empty.
es_ve: El nombre de la extensión no puede estar vacío.

source: Extension name have to be unique.
es_ve: El nombre de la extensión debe ser único

source: Extension title cannot be empty.
es_ve: El nombre de la extensión no puede estar vacío.

source: Extension folder name cannot be empty.
es_ve: El nombre del subdirectorio de la extensión no puede estar vacío.

source: You have to select plugin file to upload
es_ve: Deber seleccionar la extensión a cargar

source: Module installation support is not implemented.
es_ve: El módulo de sportor para la instalación no está instalado.

source: Selected extension has been successfully deleted
es_ve: Se eliminó la extensión seleccionada.

source: Extension
es_ve: Extensiones

source: Modules provided
es_ve: Módulo instalado

source: Options provided
es_ve: Opciones instaladas

source: Edit third-party extension parameters.
es_ve: Ingrese los parametros de la extensión

source: Upload and install latest extension package
es_ve: Cargar e instalar la Extensión

source: You are about to remove package: '%s.Do you want to continue ?
es_ve: Se borrará el archovo: %s. Quiere continuar?

source: Add third-party plugin
es_ve: Agregar Extensión

source: Active
es_ve: Activo

source: Folder
es_ve: Carpeta

source: Menu Tab
es_ve: Pestaña de menú

source: Menu Link Text
es_ve: Enlace Texto

source: Default status
es_ve: Tasa por defecto:

source: Module File
es_ve: Archivo de módulo

source: Access Levels Extensions
es_ve: Nivel de Acceso de la extensión

source: SQL File
es_ve: Archivo SQL

source: Select your module PHP file from your local harddisk.
es_ve: Seleccione el archivo de módulo PHP desde su disco duro local.

source: Extension data has been updated.
es_ve: La información de la Extensión se actualizó

source: Extension has been installed.
es_ve: La Extensión ha sido instalada

source: Current active extensions set has been saved.
es_ve: La Extensión ha sido instalada

source: Extensions:
es_ve: Extensiones

source: Install Themes
es_ve: Instalar tema

source: Selected theme has been successfully deleted
es_ve: Se eliminó el tema seleccionado

source: Theme
es_ve: Tema:

source: Software Upgrade
es_ve: Actualizar software

source: Database upgrade for company '%s' (%s:%s*) started...
es_ve: La actualización de la base de datos a la versión '%s' (%s:%s*) comenzó

source: Database upgrade finished.
es_ve: Finalizó la actualización de la base de datos

source: Upgrade cannot be done because database has been already partially upgraded. Please downgrade database to clean previous version or try forced upgrade.
es_ve: La cctualización de la base de datos no puede ser ejecutada porque ha sido parcialmente actualizada. Por favor limpie las versiones anteriores o trate de forzar la actualización.

source: Cannot connect to database for company
es_ve: No se puede conectar con la base de datos para la Empresa

source: Database upgrade to version %s failed for company '%s'.
es_ve: La actualización de la base de datos a la versión %s falló para la empresa '%s'.

source: You should restore company database from latest backup file
es_ve: Debería recuperar la base de datos de la empresa desde el último Backup

source: All companies data has been successfully updated
es_ve: La informacion de todas las empresas se actualizó correctamente

source: Sql file
es_ve: Archivo SQL

source: Force upgrade
es_ve: Forzar Actualización

source: Partially installed (%s)
es_ve: Parcialmente instalado (%s)

source: Database upgrades marked as partially installed cannot be installed automatically. You have to clean database manually to enable them, or try to perform forced upgrade.
es_ve: La actualización de la Base de Datos fue parcialmente instalada y por ende ahora no se puede instalar automaticamente. Usted debe limpiar la base de datos manualmente y habilitar la actualizacion automatica o trate de forzar la actualización

source: Upgrade system
es_ve: Actualizar Sistema

source: Save database and perform upgrade
es_ve: Registrar base de datos y realizar actualización

source: Payment Terms
es_ve: Condiciones de Pago/Cobranza

source: The number of days or the day in the following month must be numeric.
es_ve: El número de días o el día en el próximo mes deben ser numéricos.

source: The Terms description must be entered.
es_ve: Debe ingresar una descripción de los términos de pago/cobranza

source: Selected payment terms have been updated
es_ve: Se modificaron términos de pago/cobranza seleccionadas

source: New payment terms have been added
es_ve: Se agregaron nuevas términos de pago/cobranza

source: Cannot delete this payment term, because customer accounts have been created referring to this term.
es_ve: No se puede borrar el término de pago, porque tiene clientes asociados

source: Cannot delete this payment term, because supplier accounts have been created referring to this term
es_ve: No se puede borrar el término de pago, porque tiene proveedores asociados

source: Selected payment terms have been deleted
es_ve: Los terminos de pago/cobranza seleccionados han sido eliminados

source: Type
es_ve: Tipo

source: Due After/Days
es_ve: Vencimiento/Dias

source: Terms Description:
es_ve: Descripción Condiciones de pago/Cobranza:

source: Payment type:
es_ve: Tipo de Pago:

source: Days (Or Day In Following Month):
es_ve: Días (O Día en el Mes Siguiente):

source: Printer Locations
es_ve: Ubicación de impresoras

source: Printer name cannot be empty.
es_ve: El nombre de la impresora no puede estar vacío.

source: You have selected printing to server at user IP.
es_ve: Se ha elegido imprimir al servidor en la IP de Usuario

source: Timeout cannot be less than zero nor longer than 60 (sec).
es_ve: El tiempo de espera no puede se menor que cero ni mayor a 60 (seg.)

source: New printer definition has been created
es_ve: Se creó una nueva definición de impresora

source: Selected printer definition has been updated
es_ve: Se actualizó la definición de impresora seleccionada

source: Cannot delete this printer definition, because print profile have been created using it.
es_ve: No se puede borrar la definición de impresora porque hay un perfil de impresión que la utiliza.

source: Selected printer definition has been deleted
es_ve: Se eliminó la definición de impresora

source: Printer Queue
es_ve: Cola de Impresión

source: Printer Name
es_ve: Nombre de la Impresora

source: Printer Description
es_ve: Descripción de la Impresora

source: Host name or IP
es_ve: Nombre del Host o IP

source: Port
es_ve: Puerto

source: Timeout
es_ve: Tiempo de espera

source: Printing Profiles
es_ve: Perfiles de impresión

source: Default printing destination
es_ve: Destino de Impresión por defecto

source: Printing profile name cannot be empty.
es_ve: El nombre del perfil de impresion no puede estar vacío.

source: New printing profile has been created
es_ve: Se creó un nuevo perfil de impresión

source: Printing profile has been updated
es_ve: Se actualizó el perfil de impresión

source: Selected printing profile has been deleted
es_ve: El perfil de impresión seleccionado ha sido borrado.

source: Select printing profile
es_ve: Elegir perfil de impresión

source: New printing profile
es_ve: Nuevpo perfil de impresión

source: Printing Profile Name
es_ve: Nombre del perfil de impresión

source: Report Id
es_ve: Informe Id

source: Printer
es_ve: Impresora

source: Browser support
es_ve: Soporte del Navegador

source: no title was found in this report definition file.
es_ve: No se encontró un titulo para este archivo de definicion de informes

source: Add New Profile
es_ve: Agregar nuevo Perfil

source: Update Profile
es_ve: Modificar Perfil

source: Update printer profile
es_ve: Modificar perfil de impresión

source: Delete Profile
es_ve: Borrar Perfil

source: Delete printer profile (only if not used by any user)
es_ve: Borrar perfil de impresion (si no está siendo utilizado por algún usuario)

source: Access Setup
es_ve: Configuración de acceso

source: Role description cannot be empty.
es_ve: La descripción del Perfil no puede estar vacía.

source: Role name cannot be empty.
es_ve: El nombre del Perfil no puede estar vacío.

source: Access level edition in Company setup section have to be enabled for your account.
es_ve: Las configuraciones de seguridad no han sido definidas para su cuenta.

source: New security role has been added.
es_ve: Se agregó un nuevo Perfil de seguridad

source: Security role has been updated.
es_ve: Se actualizó el perfil de seguridad

source: This role is currently assigned to some users and cannot be deleted
es_ve: Este Perfil esta asignado a uno o varios usuarios y no puede ser borrado.

source: Security role has been sucessfully deleted.
es_ve: se eliminó el perfil de seguridad seleccionado

source: Role:
es_ve: Perfil:

source: Show inactive:
es_ve: Mostrar inactivo:

source: Role name:
es_ve: Nombre del Perfil

source: Role description:
es_ve: Descripción del Perfil:

source: Current status:
es_ve: Estatus actual:

source: On/off set of features
es_ve: Encender/Apagar parametros

source: Update view
es_ve: Agregar/Modificar

source: Insert New Role
es_ve: Registrar el Nuevo Perfil

source: Save Role
es_ve: Registrar Perfil

source: Clone This Role
es_ve: Duplicar este Perfil

source: Delete This Role
es_ve: Borrar este Perfil

source: Cancel
es_ve: Cancelar

source: Cancel Edition
es_ve: Salis sin registrar esta modificación

source: Shipping Company
es_ve: Empresa de Transporte

source: The shipping company name cannot be empty.
es_ve: El nombre de la Empresa de Transporte no puede estar vacío.

source: New shipping company has been added
es_ve: Se agregó una nueva empresa de transporte

source: Selected shipping company has been updated
es_ve: La empresa de transporte seleccionada ha sido actualizada

source: Cannot delete this shipping company because sales orders have been created using this shipper.
es_ve: No se puede borrar la Empresa de Transporte porque se han creado pedidos que la usan.

source: Cannot delete this shipping company because invoices have been created using this shipping company.
es_ve: No se puede borrar la Empresa de Transporte porque se han creado facturas que la usan.

source: Selected shipping company has been deleted
es_ve: La empresa de transporte seleccionada ha sido eliminada

source: Contact Person
es_ve: Persona a Contactar

source: Phone Number
es_ve: Teléfono de contacto

source: Secondary Phone
es_ve: Teléfono de contacto

source: Address
es_ve: Dirección

source: Name:
es_ve: Nombre:

source: Contact Person:
es_ve: Persona a Contactar:

source: Secondary Phone Number:
es_ve: Teléfono de contacto:

source: Optional
es_ve: Opcional

source: Recommended
es_ve: Recomendado

source: Required
es_ve: Requerido

source: MySQL version
es_ve: Versión de My SQL

source: PHP version
es_ve: Versión PHP

source: Upgrade PHP to version at least 4.3.3
es_ve: Debe actualizar PHP a por lo menos la versión 4.3.3

source: Server system
es_ve: Sistema de servidor

source: Session save path
es_ve: Ruta de la sesión ha sido guardada

source: Browser type
es_ve: Tipo de navegador

source: Any browser is supported
es_ve: Cualquier Navegador es soportado

source: Http server type
es_ve: Typo de servidor Http

source: Any server is supported
es_ve: Cualquier servidor es soportado

source: Native gettext
es_ve: Gettext nativo

source: In case of no gettext support, php emulation is used
es_ve: En caso de no soportar Gettex, se usara una emulación de PHP

source: Debugging mode
es_ve: Mod de Debugging

source: To switch debugging on set $go_debug>0 in config.php file
es_ve: Para cambiar al modo Debbugin configurar $go_debug>0 in config.php file

source: Disabled
es_ve: Desabilitado

source: To switch error logging set $error_logging in config.php file
es_ve: Para cambiar a error logging configurar $error_logging in config.php file

source: Log file is not writeable
es_ve: El archivo Log no se puede escribir

source: Current database version
es_ve: Versión actual de la base de datos

source: Database structure seems to be not upgraded to current version
es_ve: La estructura de la base de datos no se puede actualizar a la version actual

source: Company subdirectories consistency
es_ve: Los subdirectorios de la empresa son consistentes

source: '%s' is not writeable
es_ve: '%s' no se puede escribir

source: Temporary directory
es_ve: Directorio temporal

source: Language configuration consistency
es_ve: El archivo de idioma es consistente

source: Missing %s translation file.
es_ve: El archivo de traduccion %s no se encuentra

source: Missing system locale: %s
es_ve: El sistema local %s no se encuentra

source: Main config file
es_ve: Archivo de configuración principal

source: '%s' file should be read-only
es_ve: '%s' Archvio debe ser de solo lectura

source: Database auth file
es_ve: Archivo de base de datos autorizado

source: '%s' file should be read-only if you do not plan to add or change companies
es_ve: El archivo '%s' debe ser de solo lectura, si no planea agregar/cambiar empresa

source: Extensions system
es_ve: Sistema de Extesión

source: Extensions configuration files and directories should be writeable
es_ve: El sistema de archivo y subdirectorios debe tener permisos de escritura

source: Test
es_ve: Prueba

source: Test type
es_ve: Tipo de prueba

source: Value
es_ve: Valor

source: Comments
es_ve: Comentarios

source: Unspecified tag type
es_ve: Tipo de Tag no espeficado

source: Account Tags
es_ve: Etiquetas para Cuentas

source: Dimension Tags
es_ve: Etiquetas para Vistas

source: The tag name cannot be empty.
es_ve: El nombre de Tag no puede quedar vacío.

source: Selected tag settings have been updated
es_ve: Se actualizó la configuracion del Tags seleccionado

source: New tag has been added
es_ve: Se agregó un nuevo Tag

source: Cannot delete this tag because records have been created referring to it.
es_ve: No se puede borrar este tipo de Etiqueta porque se le han asociado movimientos

source: Selected tag has been deleted
es_ve: Se eliminó el Tags eleccionado

source: Tag Name
es_ve: Nombre del Tag

source: Tag Description
es_ve: Descripción del Tag

source: Tag Name:
es_ve: Nombre del Tag:

source: Tag Description:
es_ve: Descripción del Tag:

source: Users
es_ve: Usuarios

source: The user login entered must be at least 4 characters long.
es_ve: El nombre de usuario ingresado debe tener al menos 4 caracteres.
