Repository: felixalberti/uxira
Catalog: lang/*/LC_MESSAGES/*.po
Languages: es_ve

source: &Print This Quotation
es_ve: Im&primir este Presupuesto

source: Order # %d has been entered.
es_ve: Se registró la Orden # %d

source: &View This Order
es_ve: &Ver esta orden

source: Make &Delivery Against This Order
es_ve: Emitir Nota de Cargo desde Pe&dido

source: Enter a &New Order
es_ve: Emitir &Nuevo Pedido

source: Order # %d has been updated.
es_ve: La orden # %d ha sido actualizada.

source: Confirm Order Quantities and Make &Delivery
es_ve: Confirmar canti&dades y registrar

source: Select A Different &Order
es_ve: Seleccione una &orden Diferente

source: Quotation # %d has been entered.
es_ve: El Presupuesto # %d ha sido registrado

source: &View This Quotation
es_ve: &Ver este Presupuesto

source: &Email This Quotation
es_ve: &Enviar por correo este Presupuesto

source: Make &Sales Order Against This Quotation
es_ve: Emitir Pedido de&sde Presupuesto

source: Enter a New &Quotation
es_ve: Emitir Nuevo &Presupuesto

source: Quotation # %d has been updated.
es_ve: El presupuesto #%d ha sido actualizada.

source: Select A Different &Quotation
es_ve: Seleccione un &Presupuesto Diferente

source: Make &Invoice Against This Delivery
es_ve: Emitir Fac&tura desde Nota de Cargos

source: Enter a New Template &Delivery
es_ve: Emitir &Nota de Cargos desde plantilla

source: Enter a &New Delivery
es_ve: Emitir &Nueva Nota de Cargos

source: Invoice # %d has been entered.
es_ve: La Factura # %d ha sido registrada

source: &Print Sales Invoice
es_ve: Im&primir Factura

source: &Email Sales Invoice
es_ve: Enviar &por correo-e Factura

source: Print &Receipt
es_ve: Imprimir &recibo

source: Enter a &New Template Invoice
es_ve: Emitir F&actura desde Plantilla

source: Enter a &New Direct Invoice
es_ve: Emitir &Nueva Factura

source: The entered date is not in fiscal year
es_ve: La fecha ingresada no está dentro del año fiscal

source: You must enter the person or company to whom delivery should be made to.
es_ve: Debe entrar el paciente/cliente a la cual se le debe hacer la Nota de Cargos

source: You should enter the street address in the box provided. Orders cannot be accepted without a valid street address.
es_ve: Debe registrar la calle de la dirección. No se aceptan órdenes sin una dirección válida.

source: The shipping cost entered is expected to be numeric.
es_ve: El costo de transporte ingresado debe ser numérico.

source: The delivery date is invalid.
es_ve: La fecha de cargos es inválida.

source: The requested delivery date is before the date of the order.
es_ve: La fecha requerida de cargos es menor que la fecha de la Nota de Cargos

source: You need to define a cash account for your Sales Point.
es_ve: Es necesario definir una cuenta de Caja para tus puntos de ventas

source: The item could not be updated because you are attempting to set the quantity ordered to less than 0, or the discount percent to more than 100.
es_ve: El artículo no pudo ser actualizado, ya que usted está intentando fijar la cantidad pedida menor que 0, o el porcentaje de descuento a más de 100.

source: Price for item must be entered and can not be less than 0
es_ve: El precio del artículo debe ingresarse y no puede ser menor que 0

source: You attempting to make the quantity ordered a quantity less than has already been delivered. The quantity delivered cannot be modified retrospectively.
es_ve: Ud. está intenta hacer que las cantidades ordenadas sean menores que las cantidades ya facturadas. La cantidad entregada y facturada no puede ser modificada retroactivamente.

source: This item cannot be deleted because some of it has already been delivered.
es_ve: Este artículo no puede borrarse porque ya ha sido entregado

source: Direct delivery entry has been cancelled as requested.
es_ve: La Nota de Cargo no ha sido registrada.

source: Enter a New Sales Delivery
es_ve: Emitir Nueva Nota de Cargos

source: Direct invoice entry has been cancelled as requested.
es_ve: La Factura no ha sido registrada

source: Enter a New Sales Invoice
es_ve: Emitir Nueva Factura

source: This order cannot be cancelled because some of it has already been invoiced or dispatched. However, the line item quantities may be modified.
es_ve: Este Pedido no puede ser cancelada porque una parte de ella ya ha sido facturada o enviada. No obstante, las cantidades de las líneas de artículos sí pueden ser modificadas.

source: This sales quotation has been cancelled as requested.
es_ve: El Presupuesto no ha sido registro

source: Enter a New Sales Quotation
es_ve: Emitir Nuevo Presupuesto

source: This sales order has been cancelled as requested.
es_ve: El Pedido no ha sido registrado.

source: Enter a New Sales Order
es_ve: Emitir Nuevo Pedido

source: Invoice Date:
es_ve: Fecha de Factura:

source: Sales Invoice Items
es_ve: Artículos de Factura

source: Enter Delivery Details and Confirm Invoice
es_ve: Registrar detalles de cargos y confirmar Factura

source: Cancel Invoice
es_ve: Salir sin registrar esta Factura

source: Place Invoice
es_ve: Generar factura

source: Delivery Date:
es_ve: Fecha de Cargos:

source: Delivery Note Items
es_ve: Artículos de la Nota de Cargos

source: Enter Delivery Details and Confirm Dispatch
es_ve: Registrar detalles de cargos y confirmar Nota de Cargos

source: Cancel Delivery
es_ve: Salir sin registrar esta Nota de Cargos

source: Place Delivery
es_ve: Registrar Nota de Cargos

source: Quotation Date:
es_ve: Fecha del Presupuesto:

source: Enter Delivery Details and Confirm Quotation
es_ve: Registrar detalles de cargo y confirmar Presupuesto

source: Cancel Quotation
es_ve: Salir sin registrar este Presupuesto

source: Place Quotation
es_ve: Registrar Presupuesto

source: Commit Quotations Changes
es_ve: Hacer efectivos los cambios en el Presupuesto

source: Sales Order Items
es_ve: Artículos del Pedido

source: Enter Delivery Details and Confirm Order
es_ve: Registrar Cargos

source: Commit Order Changes
es_ve: Hacer Efectivos los Cambios de la Orden

source: You are about to void this Document.\nDo you want to continue?
es_ve: Se anulará este Pedido. Quiere Continuar?

source: Validate changes and update document
es_ve: Confirmar cambios y modificar documento

source: Cancels document entry or removes sales order when editing an old document
es_ve: Cancela el registro de documento o elimina el pedido cuando edita un documento anterior

source: Allocate Customer Payment or Credit Note
es_ve: Asignar Pago o Nota de Crédito de Cliente

source: Allocation of %s # %d
es_ve: Asignación de %s # %d

source: Customer Allocations
es_ve: Asignaciones de pagos de Cliente

source: Select a customer:
es_ve: Seleccione un cliente:

source: Credit Status
es_ve: Agregar y gestionar Estatus de Crédito

source: The credit status description cannot be empty.
es_ve: La descripción del Estatus de Crédito no puede estar vacía.

source: New credit status has been added
es_ve: Se agregó un nuevo Estatus de Crédito

source: Selected credit status has been updated
es_ve: Se actualizó el Estatus de Crédito seleccionado

source: Cannot delete this credit status because customer accounts have been created referring to it.
es_ve: No se puede borrar este Estatus de Crédito porque se han creado cuentas de cliente referenciando el mismo.

source: Selected credit status has been deleted
es_ve: Se borró el Estatus de Crédito seleccionado

source: Dissallow Invoices
es_ve: No permite facturación. Favor pedir al cliente que se dirija a administración

source: Invoice OK
es_ve: Facturar OK

source: NO INVOICING
es_ve: NO FACTURAR

source: Dissallow invoicing ?
es_ve: Prohibir facturación?

source: Customer Branches
es_ve: Sucursales del Cliente

source: There are no customers defined in the system. Please define a customer to add customer branches.
es_ve: No existen clientes definidos en el sistema. Por favor defina un cliente para adicionar sucursales de cliente.

source: There are no sales people defined in the system. At least one sales person is required before proceeding.
es_ve: No se ha definido el personal de admisión en el sistema. Se requiere al menos una persona de admisión antes de proceder.

source: There are no sales areas defined in the system. At least one sales area is required before proceeding.
es_ve: No se han definido las áreas de venta en el sistema. Se requiere al menos una área de ventas antes de proceder.

source: There are no shipping companies defined in the system. At least one shipping company is required before proceeding.
es_ve: No se han definido las Empresas de Transporte en el sistema. Se requiere al menos una Empresa de Transporte antes de proceder.

source: The Branch name cannot be empty.
es_ve: El nombre de la Filial no puede quedar vacío.

source: The Branch short name cannot be empty.
es_ve: El nombre de la Sucursal no puede quedar vacío.

source: Selected customer branch has been updated
es_ve: Se actualizó la sucursal de cliente seleccionada

source: New customer branch has been added
es_ve: Se agregó una nueva sucursal de cliente

source: Cannot delete this branch because customer transactions have been created to this branch.
es_ve: Esta sucursal no puede aliminarse porque se han creado docuemntos de cliente referenciando la misma.

source: Cannot delete this branch because sales orders exist for it. Purge old sales orders first.
es_ve: Esta sucursal no puede borrarse porque existen Pedidos para la misma. Debe borrar primero los pedidos pendientes.

source: Selected customer branch has been deleted
es_ve: Se eliminó la sucursal de cliente seleccionada

source: Main Branch
es_ve: Sucursal Principal

source: Name and Contact
es_ve: Nombre y Contacto

source: Branch Name:
es_ve: Nombre de Sucursal:

source: Branch Short Name:
es_ve: Nombre corto de la Sucursal:

source: Sales Person:
es_ve: Vendedor:

source: Sales Area:
es_ve: Área de Venta:

source: Sales Group:
es_ve: Grupo de Ventas:

source: Default Inventory Location:
es_ve: Almacen de Inventario por defecto:

source: Default Shipping Company:
es_ve: Empresa de transporte por defecto:

source: Accounts Receivable Account:
es_ve: Cuentas por Cobrar:

source: General contact data
es_ve: Datos generales de contacto

source: Billing Address:
es_ve: Dirección de Pago:

source: Disable this Branch:
es_ve: Deshabilitar esta Filial:

source: Contact
es_ve: Contacto

source: Area
es_ve: Área

source: Phone No
es_ve: Teléfono #

source: Fax No
es_ve: Fax #

source: Tax Group
es_ve: Grupo de Impuestos

source: The selected customer does not have any branches. Please create at least one branch.
es_ve: El cliente seleccionado no tiene ninguna sucursal. Por favor cree al menos una sucursal.

source: The customer name cannot be empty.
es_ve: El nombre del cliente no puede quedar vacío.

source: The customer short name cannot be empty.
es_ve: El nombre del cliente no puede quedar vacío.

source: The credit limit must be numeric and not less than zero.
es_ve: El límite de crédito debe ser numérico y no menor a cero.

source: The payment discount must be numeric and is expected to be less than 100% and greater than or equal to 0.
es_ve: El descuento de pago debe ser menor a 100% y mayor o igual a 0.

source: The discount percentage must be numeric and is expected to be less than 100% and greater than or equal to 0.
es_ve: El porcentaje de descuento debe ser menor a 100 y mayor o igual a 0.

source: Customer has been updated.
es_ve: El cliente ha sido actualizado.

source: A new customer has been added.
es_ve: Un nuevo cliente ha sido agregado.

source: This customer cannot be deleted because there are transactions that refer to it.
es_ve: Esta cliente no puede ser borrado porque existen docuemntos de venta que referencian al mismo.

source: Cannot delete the customer record because orders have been created against it.
es_ve: No se puede borrar el cliente porque se han creado ordenes contra el.

source: Cannot delete this customer because there are branch records set up against it.
es_ve: No se puede borrar este cliente porque existen sucursales configuradas para él.

source: Selected customer has been deleted.
es_ve: El cliente seleccionado ha sido borrado.

source: Name and Address
es_ve: Nombre y Datos de contacto de Pacientes y Clientes

source: Customer Name:
es_ve: Nombre:

source: Customer Short Name:
es_ve: Nombre corto:

source: Customer's Currency:
es_ve: Moneda del Cliente:

source: Sales Type/Price List:
es_ve: Baremo:

source: Customer status:
es_ve: Estatus del Cliente:

source: Discount Percent:
es_ve: Descuento de Venta:

source: Prompt Payment Discount Percent:
es_ve: Descuento Pronto Pago:

source: Credit Status:
es_ve: Estatus de Crédito:

source: Customer branches
es_ve: Sucursales del Cliente

source: Select or &Add
es_ve: Seleccionar o &Agregar

source: &Add or Edit
es_ve: &Agregar o Modificar

source: Add New Customer
es_ve: Agregar nuevo Cliente

source: Update Customer
es_ve: Modificar Cliente

source: Update customer data
es_ve: Modificar Información Cliente

source: Select this customer and return to document entry.
es_ve: Elegir este cliente y volver al registro de documento.

source: Delete Customer
es_ve: Eliminar Cliente

source: Delete customer data if have been never used
es_ve: Eliminar la informaciondel cliente si nunca ha sido usada

source: There are no sales types defined. Please define at least one sales type before adding a customer.
es_ve: No existen tipos de venta definidos. Por favor defina al menos un tipo de ventas antes de adicionar un cliente.

source: New customer
es_ve: Nuevo Cliente

source: Recurrent Invoices
es_ve: Facturas Periódicas

source: The area description cannot be empty.
es_ve: La descripción del área no puede ser vacía.

source: Selected recurrent invoice has been updated
es_ve: Se actualizó la factura periódica seleccionada

source: New recurrent invoice has been added
es_ve: Se agregó una nueva factura periódica

source: Selected recurrent invoice has been deleted
es_ve: La Factura periódica seleccionada ha sido eliminada

source: Template:
es_ve: Plantilla:

source: Days:
es_ve: Días:

source: Monthly:
es_ve: Mensualmente

source: Begin:
es_ve: Comienzo:

source: End:
es_ve: Final:

source: Selected sales area has been updated
es_ve: El área de ventas seleccionada se actualizó

source: New sales area has been added
es_ve: Se agregó una nueva area de Ventas

source: Cannot delete this area because customer branches have been created using this area.
es_ve: No se puede borrar esta área porque se han creado sucursales de cliente usando la misma.

source: Selected sales area has been deleted
es_ve: El área de ventas seleccionada se eliminó

source: Area Name
es_ve: Nombre de Área

source: Area Name:
es_ve: Nombre de área:

source: Sales Groups
es_ve: Grupos de Ventas

source: Selected sales group has been updated
es_ve: Se actualizó el grupo de ventas seleccionado

source: New sales group has been added
es_ve: Se creo un nuevo grupo de ventas

source: Cannot delete this group because customers have been created using this group.
es_ve: No se puede borrar este grupo porque hay clientes que lo utilizan

source: Selected sales group has been deleted
es_ve: Se eliminó el grupo de ventas selccionado

source: Group Name:
es_ve: Nombre del Grupo:

source: Sales Persons
es_ve: Vendedor

source: The sales person name cannot be empty.
es_ve: El nombre del vendedor no puede estar vacío.

source: Salesman provision cannot be less than 0 or more than 100%.
es_ve: La comisión del vendedor no puede ser menos que 0 o más que 100%

source: Salesman provision breakpoint must be numeric and not less than 0.
es_ve: El punto limite de la comisión del vendedor debe ser numérico y no menor que cero.

source: Selected sales person data have been updated
es_ve: Se actualizó el vendedor seleccionado.

source: New sales person data have been added
es_ve: Se agregó nueva información del vendedor

source: Selected sales person data have been deleted
es_ve: Se eliminó la información del vendedor seleccionado

source: Sales person name:
es_ve: Nombre del vendedor:

source: Telephone number:
es_ve: Teléfono #:

source: Fax number:
es_ve: Fax #:

source: Break Pt.:
es_ve: Punto Equilibrio:

source: POS settings
es_ve: Configuracion POS

source: The POS name cannot be empty.
es_ve: El nombre del POS no puede quedar vacio

source: New point of sale has been added
es_ve: Se agregó un POS

source: Selected point of sale has been updated
es_ve: Se actualizo el POS seleccionado

source: Cannot delete this POS because it is used in users setup.
es_ve: No se puede borrar este POS porque esta siendo usado por uno o mas Artículos.

source: Selected point of sale has been deleted
es_ve: Se eliminó el POS seleccionado

source: POS Name
es_ve: Nombre del POS

source: Credit sale
es_ve: Venta a Crédito

source: Cash sale
es_ve: Venta de Contado

source: Default account
es_ve: Cuenta por defecto

source: To have cash POS first define at least one cash bank account.
es_ve: Para tener un POS en efectivo defina al menos una cuenta bancaria de efectivo

source: Point of Sale Name
es_ve: Nombre del POS

source: Allowed credit sale terms selection:
es_ve: Permitir ventas a Crédito

source: Allowed cash sale terms selection:
es_ve: Terminos de Venta en efectivo permitidos:

source: Default cash account
es_ve: Cuenta de efectivo por defecto

source: POS location
es_ve: Ubicación del POS

source: The sales type description cannot be empty.
es_ve: La descripción del Baremo no puede quedar vacío.

source: Calculation factor must be valid positive number.
es_ve: El factor de cáculo debe ser un numero positivo válido.

source: New sales type has been added
es_ve: Se agregó un nuevo Baremo

source: Selected sales type has been updated
es_ve: Se actualizó el baremo seleccionado

source: Cannot delete this sale type because customer transactions have been created using this sales type.
es_ve: No se puede borrar este baremo porque se han creado documentos de cliente que lo usan.

source: Cannot delete this sale type because customers are currently set up to use this sales type.
es_ve: No se puede borrar este baremo porque existen clientes configurados que lo usan.

source: Selected sales type has been deleted
es_ve: Se eliminó el baremo seleccionado

source: Type Name
es_ve: Nombre de Tipo

source: Tax Incl
es_ve: Impuesto Incluido

source: Marked sales type is the company base pricelist for prices calculations.
es_ve: El tipo de venta marcado es la lista de precios base de la empresa para el cálculo de precios

source: Sales Type Name
es_ve: Nombre del Baremo:

source: Calculation factor
es_ve: Factor de cálculo

source: Tax included
es_ve: Impuesto Incluido

source: View Credit Note
es_ve: Ver Nota de Crédito

source: CREDIT NOTE #%d
es_ve: NOTA DE CRÉDITO # %d

source: There are no line items on this credit note.
es_ve: No existen líneas de artículos en esta nota de crédito.

source: View Sales Dispatch
es_ve: Ver Factura despachada

source: DISPATCH NOTE #%d
es_ve: Nota de Despacho # %d

source: Charge Branch
es_ve: Cargar a Sucursal

source: Customer Order Ref.
es_ve: Pedido #

source: Dispatch Date
es_ve: Fecha de despacho

source: There are no line items on this dispatch.
es_ve: No existen artículos en este despacho

source: TOTAL VALUE
es_ve: VALOR TOTAL

source: This dispatch has been voided.
es_ve: Este despacho ha sido anulado

source: View Sales Invoice
es_ve: Ver Factura

source: SALES INVOICE #%d
es_ve: FACTURA # %d

source: There are no line items on this invoice.
es_ve: No existen artículos en esta Factura.

source: View Customer Payment
es_ve: Ver Cobranzas

source: Customer Payment #%d
es_ve: Cobranza # %d

source: From Customer
es_ve: Desde Cliente

source: Into Bank Account
es_ve: En la Cuenta Bancaria

source: Date of Deposit
es_ve: Fecha de Depósito

source: This customer payment has been voided.
es_ve: El pago de este cliente ha sido anulado.

source: View Sales Quotation
es_ve: Ver Presupuesto

source: Sales Quotation #%d
es_ve: Presupuesto # %d

source: View Sales Order
es_ve: Ver Pedido

source: Sales Order #%d
es_ve: Pedido # %d

source: Order Information
es_ve: Información de la Orden

source: Customer Name
es_ve: Nombre de Cliente

source: Deliver To Branch
es_ve: Cagar a Sucursal

source: Requested Delivery
es_ve: Cargo solicitada

source: Deliver From Location
es_ve: Cargar desde almacen

source: Telephone
es_ve: Teléfono

source: This Sales Order is used as a Template.
es_ve: Este Pedido esta siendo usado como Plantilla

source: Quantity Delivered
es_ve: Cantidad cargada

source: Total Order Value
es_ve: Valor Total de la Orden

source: Customer Allocation Inquiry
es_ve: Consultar asignación de cobranza

source: Allocation
es_ve: Asignación de pagos

source: Customer Transactions
es_ve: Documentos del cliente

source: CUSTOMER ACCOUNT IS ON HOLD
es_ve: LA CUENTA DEL CLIENTE EN ESPERA DE PAGO

source: Print Receipt
es_ve: Imprimir recibo

source: RB
es_ve: BR

source: Search Not Invoiced Deliveries
es_ve: Seleccione una o varias Notas de Cargos para emitir Factura

source: Search All Deliveries
es_ve: Buscar todas la Notas de Cargo

source: For batch invoicing you should select at least one delivery. All items must be dispatched to the same customer branch.
es_ve: Para factura de lotes debería elegir por lo menos una Nota de Cargo. Todos los artículos deben ser cargados a la misma sucursal del cliente

source: Delivery #
es_ve: Cargos #

source: Cust Ref
es_ve: Cliente Ref

source: Due By
es_ve: Vencimiento:

source: Delivery Total
es_ve: Total Cargos

source: Batch
es_ve: Lote

source: Batch Invoicing
es_ve: Facturación de Lotes

source: Search Outstanding Sales Orders
es_ve: Seleccione un Pedido para emitir Nueva Nota de Cargos

source: Search Template for Invoicing
es_ve: Buscar Plantilla de Facturación

source: Select Template for Delivery
es_ve: Emitir Nota de Cargos desde Planti&lla

source: Search All Sales Orders
es_ve: Buscar todos los Pedidos

source: Dispatch
es_ve: Despacho

source: Set this order as a template for direct deliveries/invoices
es_ve: Establecer este Pedido como Plantilla para emitir Notas de Cargos y Facturas

source: Show All:
es_ve: Mostrar todo:

source: Order #
es_ve: Pedido #

source: Cust Order Ref
es_ve: Pedido #

source: Delivery To
es_ve: Cargar A

source: Quote #
es_ve: Presupuesto #

source: Quote Date
es_ve: Fecha de Presupuesto

source: Quote Total
es_ve: Total Presupuesto

source: Tmpl
es_ve: Usar de Plantilla

source: You have to enter valid stock code or nonempty description
es_ve: Debe ingresar el código o descripción del articulo

source: This edit session has been abandoned by opening sales document in another browser tab. You cannot edit more than one sales document at once.
es_ve: Esta sesión ha sido abandonada por abrir un documento de venta en otra ventana del navegador. No se puede editar mas de un documento de venta a la vez.

source: Unsuspected overallocation happened due to sparse credit notes exists for this invoice. Check all credit notes allocated to this invoice for summarized freight charges.
es_ve: Una sobre vinculacion ha ocurrido debdio a nota de credito existente sobre la factura. Verifique todas las nota de credito venculadas a la factura para sumarizar los cargos de transporte

source: Cash invoice
es_ve: Factura de Contado

source: Stocks below Re-Order Level at
es_ve: La existencia esta debajo del nivel de Re-Orden

source: Below
es_ve: Abajo

source: Please reorder
es_ve: Por favor Re-Ordenar

source: Deleted.
es_ve: Borrar

source: Customer Currency:
es_ve: Moneda del cliente:

source: Shipping Company:
es_ve: Empresa de Transporte:

source: Customer Discount:
es_ve: Descuento a cliente:

source: This item is already on this document. You have been warned.
es_ve: Solo para su conocimiento: El artículo seleccionado ya está en esta orden.
