Repository: felixalberti/uxira
Catalog: lang/*/LC_MESSAGES/*.po
Languages: es_ve

source: Person/Item/Memo
es_ve: Persona/Artículo/Memo

source: List of Journal Entries
es_ve: Lista de Asientos de Ddiario

source: GL Account Transactions
es_ve: Registros contables del Libro Mayor

source: Year
es_ve: Año

source: Tags
es_ve: Etiquetas

source: Amounts in thousands
es_ve: Cantidades en miles

source: Annual Expense Breakdown
es_ve: Corte anual de gastos

source: Close Balance
es_ve: Cerrar balance

source: Group
es_ve: Grupo

source: Profit and Loss Statement
es_ve: Estado de Resultados del Ejercicio

source: Tax Report
es_ve: Reporte de impuestos

source: Branch Name
es_ve: Nombre de Sucursal

source: Net
es_ve: Neto

source: Rate
es_ve: Tasa

source: Tax
es_ve: Impuesto

source: Tax Rate
es_ve: Tasa de impuesto

source: Net Tax
es_ve: Impuesto Neto

source: Time
es_ve: Hora

source: Trans Date
es_ve: Fecha de Transferencia:

source: Action
es_ve: Acción

source: Audit Trail
es_ve: Auditoria de registros contables

source: Changed
es_ve: Cambios

source: Reports and Analysis
es_ve: Reportes y Análisis

source: Customer &Balances
es_ve: &Estado de Cuenta de Clientes

source: Currency Filter
es_ve: Filtro de moneda

source: Destination
es_ve: Destino

source: &Aged Customer Analysis
es_ve: &Análisis Vencimiento de Clientes

source: Graphics
es_ve: Gráficos

source: Customer &Detail Listing
es_ve: Listado &Detallado de Clientes

source: Activity Greater Than
es_ve: Actividad mayor que

source: Activity Less Than
es_ve: Actividad menor que

source: &Price Listing
es_ve: Listado de &Pecios

source: Inventory Category
es_ve: Categoría de inventario

source: Sales Types
es_ve: Baremo

source: Show Pictures
es_ve: Mostrar imágenes

source: &Order Status Listing
es_ve: Listado de estatus de &Ordenes

source: Stock Location
es_ve: Almacenes de Inventario

source: &Salesman Listing
es_ve: Listado de Vendedore&s

source: Print &Invoices/Credit Notes
es_ve: &Imprimir Facturas/Notas de Crédito

source: To
es_ve: A

source: email Customers
es_ve: correos de Clientes

source: Payment Link
es_ve: Víncular Pagos

source: Print &Deliveries
es_ve: Imprimir &Notas de Cargos

source: Print as Packing Slip
es_ve: Imprimir el Contenido del Paquete

source: Print &Statements
es_ve: Imprimir E&stados

source: Email Customers
es_ve: Enviar correo a clientes

source: &Print Sales Orders
es_ve: Imprimir &Pedido

source: Print as Quote
es_ve: Imprimir como Presupuesto

source: &Print Sales Quotations
es_ve: Imprimir Presupuesto

source: Print Receipts
es_ve: Imprimir recibos

source: Supplier &Balances
es_ve: &Estados de Cuenta de Proveedores

source: &Aged Supplier Analyses
es_ve: &Análisis Vencimientos de Proveedores

source: &Payment Report
es_ve: Reporete de &Pagos

source: Outstanding &GRNs Report
es_ve: Reporte de &GRNs pendientes por precesar

source: Print Purchase &Orders
es_ve: Imprimir &Ordenes de Compra

source: Print Remittances
es_ve: Imprimir remesas

source: Inventory &Valuation Report
es_ve: Reporte de &Valoración de Inventario

source: Inventory &Planning Report
es_ve: Reporete de &Planificación de inventario

source: Stock &Check Sheets
es_ve: Nota de &Comprobación de Existencias

source: Inventory Column
es_ve: Columna de Inventario

source: Show Shortage
es_ve: Mostrar escasez

source: Inventory &Sales Report
es_ve: Reporete de Venta&s de Inventario

source: &GRN Valuation Report
es_ve: Reporte de valoración del &NAR

source: Manufacturing
es_ve: Producción

source: &Bill of Material Listing
es_ve: Reporte de &Listas de Materiales

source: From product
es_ve: Desde el producto

source: To product
es_ve: Hastal el prodcuto

source: Print &Work Orders
es_ve: Imprimir Órdenes de Trabajo

source: Email Locations
es_ve: Dirección de los almacenes

source: Dimension &Summary
es_ve: &Síntesis de Vistas

source: From Dimension
es_ve: Desde Vista

source: To Dimension
es_ve: Hasta Vista

source: Show Balance
es_ve: Mostrar saldos

source: Banking
es_ve: Actividad Bancaria

source: Bank &Statement
es_ve: E&stado de Bancario

source: General Ledger
es_ve: Libro Mayor

source: Chart of &Accounts
es_ve: Plan de Cuent&as

source: Show Balances
es_ve: Mostrar saldos

source: List of &Journal Entries
es_ve: Listado de &Asientos de diario

source: GL Account &Transactions
es_ve: Registros contables del Libro &Mayor

source: From Account
es_ve: Desde la Cuenta

source: From Account:
es_ve: Desde la Cuenta:

source: To Account
es_ve: Hasta la cuenta

source: Annual &Expense Breakdown
es_ve: Cort&e anual de gastos

source: &Balance Sheet
es_ve: &Balance de Comprobación

source: Decimal values
es_ve: valor de Decimales

source: &Profit and Loss Statement
es_ve: Estado de Resultado del Ejercicio

source: Zero values
es_ve: Valores cero

source: Ta&x Report
es_ve: Reporte de Imp&uestos

source: Cust no
es_ve: Cliente #

source: Order To
es_ve: Orden para

source: Deliver To
es_ve: Despachar a

source: Charge To
es_ve: Cargar a Cuenta De

source: With thanks from
es_ve: Con nuestras gracias desde

source: Delivered To
es_ve: Cargar a

source: Valid until
es_ve: Válido hasta

source: Your Ref
es_ve: Su referencia

source: Sales Person
es_ve: Vendedor

source: Your VAT no.
es_ve: RIF/C.I. #:

source: Customer's Reference
es_ve: Código de Referencia del Cliente:

source: Our Order No
es_ve: Nuestr Orden #

source: Our VAT No.
es_ve: Nuestro Rif #:

source: Quotation No.
es_ve: Presupuesto #

source: Domicile
es_ve: Domicilo

source: * Subject to Realisation of the Cheque.
es_ve: * Benficiario del Cheque

source: All amounts stated in
es_ve: Monots expresadas en

source: Please quote Invoice no. when paying. All amounts stated in
es_ve: Por favor cite el # de factura cuando pague. Todos los montos expresados en

source: Please quote Credit no. when paying. All amounts stated in
es_ve: Por favor cite el # de factura cuando pague. Todos los montos expresados en

source: Phone/Fax/Email
es_ve: Teléfono/Fax/Correo

source: You can pay through
es_ve: Ud. Puede pagar por medio de:

source: Discount %
es_ve: Descuento %

source: DueDate
es_ve: Vencimiento

source: Dear
es_ve: Estimado

source: Attached you will find
es_ve: Adjunto encontrará

source: Kindest regards
es_ve: Cordiales saludos

source: Delivery Note No.
es_ve: NOTA DE CARGOS #

source: Receipt No.
es_ve: Recibo #

source: Remittance No.
es_ve: Remesa #

source: Purchase Order No.
es_ve: Orden de Compra #

source: Order No.
es_ve: Orden #

source: Invoice No.
es_ve: Factura #

source: Credit No.
es_ve: Crédito #

source: Shipping
es_ve: Transporte

source: TOTAL CREDIT
es_ve: CRÉDITO TOTAL

source: TOTAL ORDER EX VAT
es_ve: TOTAL ORDEN

source: TOTAL ORDER VAT INCL.
es_ve: TOTAL ORDEN + IVA

source: TOTAL PO EX VAT
es_ve: TOTAL ORDEN DE COMPRA

source: TOTAL DELIVERY INCL. VAT
es_ve: TOTAL NOTA DE CARGO + IVA

source: As advance / full / part / payment towards:
es_ve: Pago oor anticipado / Total / Parcial:

source: By Cash / Cheque* / Draft No.
es_ve: Efectivo / Cheque / Transferencia recibida \

source: Dated
es_ve: Fechado

source: Drawn on Bank
es_ve: Transferencia bancaria

source: Received / Sign
es_ve: Recibido el:

source: TOTAL RECEIPT
es_ve: TOTAL RECIBIDO

source: TOTAL REMITTANCE
es_ve: TOTAL REMESA

source: Outstanding Transactions
es_ve: Registros pendientes

source: Statement
es_ve: Estado de cuenta

source: as of
es_ve: parte de

source: The security settings on your account do not permit you to print this report
es_ve: Las configuraciones de seguridad de su cuenta no le permiten acceder a esta función

source: Print Out Date
es_ve: Fecha de impresión

source: Fiscal Year
es_ve: Año fiscal

source: Report Date
es_ve: Fecha del Reporte

source: Generated At
es_ve: Generado el

source: Generated By
es_ve: Generado por

source: Page
es_ve: Página

source: Report Period
es_ve: Perido del reporte

source: You have no email contact defined for this type of document
es_ve: Usted no ha definido un contacto por correo para este documento

source: Sending document by email failed
es_ve: Falló el envio del documento por correo electronico

source: has been sent by email to destination.
es_ve: Se envió por corre electronico

source: Report has been sent to network printer
es_ve: El Informe fue enviado a la impresora de la red

source: Cannot open connection to printer
es_ve: No se pudo conectar con la Impresora

source: Printer does not acept the job
es_ve: La impresora no acepta el trabajo

source: Error sending print job control file
es_ve: Error al enviar el archivo de control del trabajo de impresion

source: Print control file not accepted
es_ve: El archivo de control de impresion no fue aceptado

source: Cannot send report to printer
es_ve: No se pudo enviar el infomra a la impresora

source: No ack after report printout
es_ve: Sin confirmacion de impresión

source: Cannot flush printing queue
es_ve: No puede cancelar la cola de impresión.

source: Report Classes:
es_ve: Clases de Reportes:

source: Reports For Class:
es_ve: Reporetes para la clases:

source: Display:
es_ve: Presentación:

source: Invalid date format
es_ve: Formato de fecha no válido:

source: Unknown report parameter type:
es_ve: Tipo de parametro del reporte desconocido

source: No Currency Filter
es_ve: Sin filtro de moneda

source: No payment Link
es_ve: No hay vinculo de pago

source: PDF/Printer
es_ve: Impresora/PDF

source: No Graphics
es_ve: Sin gráficos

source: Vertical bars
es_ve: Barras verticales

source: Horizontal bars
es_ve: Barras horizontales

source: Dots
es_ve: Puntos

source: Lines
es_ve: Líneas

source: Pie
es_ve: Torta

source: Donut
es_ve: Anillo

source: No Type Filter
es_ve: Sin filtro de tipo

source: No Account Group Filter
es_ve: Sin filtro de grupo de cuentas

source: No Dimension Filter
es_ve: Sin filtro de Vista

source: No Customer Filter
es_ve: Sin filtro de cliente

source: No Supplier Filter
es_ve: Sin filtro de proveedor

source: IV
es_ve: FAC

source: CN
es_ve: NCR

source: DN
es_ve: NCA

source: CP
es_ve: PC

source: No Location Filter
es_ve: Sin filtro de almacen

source: No Category Filter
es_ve: Sin filtro de categoría

source: No Sales Folk Filter
es_ve: Sin filtro de vendedores

source: No Users Filter
es_ve: Sin filtro de usuarios

source: Create and Print Recurrent Invoices
es_ve: Emitir Facturas Periódicas

source: Template No
es_ve: Plantilla #

source: Begin
es_ve: Inicio

source: End
es_ve: Final

source: Last Created
es_ve: Última Creación

source: Create Invoices
es_ve: Emitir Facturas

source: Marked items are due.
es_ve: Los artículos marcados están vencidos.

source: No recurrent invoices are due.
es_ve: Se agregó una nueva Factura Periódica

source: Modifying Customer Credit Note # %d
es_ve: Modificar Nota de Crédito de Venta # %d

source: There are no customers, or there are no customers with branches. Please define customers and customer branches.
es_ve: No existen clientes o no hay clientes con sucursales. Por favor, defina los clientes y sus sucursales.

source: Credit Note # %d has been processed
es_ve: La Nota de Crédito #%d ha sido procesada

source: &View this credit note
es_ve: &Ver este Nota de Crédito

source: &Print This Credit Invoice
es_ve: Im&primir esta Factura de Crédito

source: &Email This Credit Invoice
es_ve: &Enviar por correo-E esta Factura de crédito

source: View the GL &Journal Entries for this Credit Note
es_ve: Ver el Asiento &Diario para esta Nota de Crédito

source: Enter Another &Credit Note
es_ve: Registrar otra Nota de &Crédito

source: The entered date for the credit note is invalid.
es_ve: La fecha ingresada para la nota de crédito no es válida.

source: For credit notes created to write off the stock, a general ledger account is required to be selected.
es_ve: Para notas de crédito creadas con el objetivo de anular las existencias, es necesario que seleccione una cuenta del Libro Mayor.

source: Please select an account to write the cost of the stock off to, then click on Process again.
es_ve: Por favor seleccione una cuenta para escribir el costo de devaluación y entonces haga click nuevamente en Regisrar.

source: The quantity must be greater than zero.
es_ve: La cantidad debe ser mayor que cero.

source: The entered price is negative or invalid.
es_ve: El precio ingresado es negativo o inválido.

source: The entered discount percent is negative, greater than 100 or invalid.
es_ve: El porcentaje de descuento ingresado es negativo, mayor que 100 o inválido.

source: Credit Note Items
es_ve: Artículos de la Nota de Crédito

source: Process Credit Note
es_ve: Registrar Nota de Crédito

source: Modifying Credit Invoice # %d.
es_ve: Modificar Factura de Crédito # %d

source: Credit all or part of an Invoice
es_ve: Acréditar toda o parte de una Factura

source: Credit Note has been processed
es_ve: La Nota de Crédito ha sido procesada

source: &View This Credit Note
es_ve: &Ver esta Nota de Crédito

source: &Print This Credit Note
es_ve: Imprimir esta Nota de Crédito

source: Credit Note has been updated
es_ve: La Nota de Crédito ha sido Actualizada

source: The entered shipping cost is invalid or less than zero.
es_ve: El costo de transporte es inválido o menos que cero.

source: Selected quantity cannot be less than zero nor more than quantity not credited yet.
es_ve: La cantidad seleccionada no puede ser menor que cero ni mayor que la cantidad sin acreditar

source: This page can only be opened if an invoice has been selected for crediting.
es_ve: Esta página sólo puede ser abierta si se selecciona una factura a acréditar.

source: Crediting Invoice
es_ve: Acreditando Factura

source: Credit Note Date
es_ve: Fecha de Nota de Crédito

source: Invoiced Quantity
es_ve: Cantidad Facturada

source: Credit Quantity
es_ve: Cantidad Acréditada

source: Credit Shipping Cost
es_ve: Crédito del Costo de Transporte

source: Credit Note Type
es_ve: Tipo de Nota de Crédito

source: Items Returned to Location
es_ve: Artículos devueltos al almacen

source: Write off the cost of the items to
es_ve: Anular el costo de los artículos a

source: Update credit value for quantities entered
es_ve: Modificar valor a acreditar para las cantidades ingresadas

source: Modifying Delivery Note # %d.
es_ve: Modificar Nota de Cargos # %d

source: Deliver Items for a Sales Order
es_ve: Emitir Nota de Cargos desde &Pedido

source: Delivery # %d has been entered.
es_ve: Nota de Cargos # %d ha sido registrada

source: &View This Delivery
es_ve: &Ver Nota de Cargos

source: &Print Delivery Note
es_ve: Im&primir Nota de Cargos

source: &Email Delivery Note
es_ve: &Enviar por correo-e Nota de Cargos

source: P&rint as Packing Slip
es_ve: Imprimir el detalle del contendio del paquete a enviar

source: E&mail as Packing Slip
es_ve: Enviar por correo el detalle del contenido del paquete a enviar

source: View the GL Journal Entries for this Dispatch
es_ve: Ver los Asientos de Diario para este envío

source: Invoice This Delivery
es_ve: Emitir Facturar desde Nota de Cargos

source: Select Another Order For Dispatch
es_ve: Seleccionar Otro pedido para Envío

source: Delivery Note # %d has been updated.
es_ve: Nota de Cargos #%d ha sido actualizado

source: View this delivery
es_ve: Ver esta Nota de Cargos

source: Confirm Delivery and Invoice
es_ve: Confirmar Nota de Cargos

source: Select A Different Delivery
es_ve: Seleccione otra Nota de Cargos

source: Select a different sales order to delivery
es_ve: Seleccione otro pedido para emitir la Nota de Cargos

source: This order has no items. There is nothing to delivery.
es_ve: Este Pedido no tiene artículos, no se puede emitir la Nota de Cargos

source: Select a different delivery
es_ve: Seleccione otra Nota de Cargos

source: This delivery has all items invoiced. There is nothing to modify.
es_ve: Esta Nota de Cargos tiene todos los artículos facturados. No hay nada para modificar.

source: This page can only be opened if an order or delivery note has been selected. Please select it first.
es_ve: Esta página solo puede ser abierta si se selecciona una Nota de Cargo. Por favor seleccione primero una Nota de Cargo

source: Select a Sales Order to Delivery
es_ve: Seleccione el Pedido para emitir la Nota de Cargo

source: Selected quantity cannot be less than quantity invoiced nor more than quantity not dispatched on sales order.
es_ve: La cantidad seleccionada no puede ser menor que la cantidad Facturada ni mayor que la cantidad resigrada en el Pedido

source: Freight cost cannot be less than zero
es_ve: EL costo del flete no puede ser menos que cero

source: The entered date of delivery is invalid.
es_ve: La fecha ingresada para la Nota de Cargo no es válida.

source: The entered date of delivery is not in fiscal year.
es_ve: La fecha ingresada para la Nota de Cargo no está en el período fiscal.

source: The entered dead-line for invoice is invalid.
es_ve: La fecha limite ingresada para la facturación no es válida.

source: The entered shipping value is not numeric.
es_ve: El valor de transporte ingresado no es numérico.

source: There are no item quantities on this delivery note.
es_ve: No existen cantidades de artículos en esta Nota de Cargos

source: The delivery cannot be processed because there is an insufficient quantity for item:
es_ve: La factura no puede ser procesada porque no existe cantidad suficiente en stock para el artículo:

source: For Sales Order
es_ve: Para Pedido

source: Delivery From
es_ve: Cargo De

source: Invoice Dead-line
es_ve: Fecha límite de Facturación

source: The selected customer account is currently on hold. Please contact the credit control personnel to discuss.
es_ve: La cuenta de cliente selecconada está actualmente suspendida. Por favor contacte al personal de control de crétido para discutirlo.

source: Delivery Items
es_ve: Articulos de la Nota de Cargos

source: Max. delivery
es_ve: Max. a Cargar

source: Delivered
es_ve: Entregado

source: Discount
es_ve: Descuento

source: Shipping Cost
es_ve: Costo de Transporte

source: Amount Total
es_ve: Monto Total

source: Marked items have insufficient quantities in stock as on day of delivery.
es_ve: Los artículos marcados tienen exitencia insuficientes para la fecha del cargo

source: Action For Balance
es_ve: Acción para Balance

source: Refresh document page
es_ve: Modificar pagina del documento

source: Process Dispatch
es_ve: Registrar cargos

source: Check entered data and save document
es_ve: Controlar informacion ingresada y registrar documento

source: Modifying Sales Invoice # %d.
es_ve: Modificar Factura # %d.

source: Issue an Invoice for Delivery Note
es_ve: Emitir Factura desde Notas de Cargos

source: Issue Batch Invoice for Delivery Notes
es_ve: Emitir Factura por lotes para Notas de Cargo

source: Selected deliveries has been processed
es_ve: Las Notas de Cargos seleccionadas han sido procesadas

source: &View This Invoice
es_ve: &Ver esta Factura

source: &Print This Invoice
es_ve: Im&primir esta Factura

source: &Email This Invoice
es_ve: En&viar esta factura por correo-e

source: View the GL &Journal Entries for this Invoice
es_ve: Ver los Asientos de &Diario para esta Factura

source: Select Another &Delivery For Invoicing
es_ve: Seleccionar Otra Nota &de Cargos para emitir la factura

source: Sales Invoice # %d has been updated.
es_ve: La factura # %d ha sido moficada

source: Select Another &Invoice to Modify
es_ve: Seleccione otra factura D&iferente para modificar

source: Select a different delivery to invoice
es_ve: Seleccione una Nota de Cargos para Facturar

source: There are no delivered items with a quantity left to invoice. There is nothing left to invoice.
es_ve: No existen artículos pendientes de entregar por facturar. No queda nada más por facturar.

source: There are no delivery notes for this invoice. Most likely this invoice was created in Front Accounting version prior to 2.0 and therefore can not be modified.
es_ve: No hay Notas de Cargos para esta factura. Probablemente la factura fue creada en una versión de FrontAccounting anterior a 2.0 y por lo tanto no puede ser modificada

source: All quantities on this invoice has been credited. There is nothing to modify on this invoice
es_ve: Todas las cantidades de la factura han sido acreditadas. No hay nada para modificar en esta factura

source: This page can only be opened after delivery selection. Please select delivery to invoicing first.
es_ve: Esta página solo puede ser abierta luego de selecionar la Nota de Cargo. Por favor seleccione primero la Nota de Cargo para facturar

source: Select Delivery to Invoice
es_ve: Seleccione la Nota de Cargos para Facturar

source: Selected quantity cannot be less than quantity credited nor more than quantity not invoiced yet.
es_ve: La cantidad elegida no puede ser menor a la cantidad acreditada ni mayor que la cantidad pendiente de facturación.

source: The entered invoice date is invalid.
es_ve: La fecha de la factura es inválida.

source: The entered invoice date is not in fiscal year.
es_ve: La fecha de la factura ingresada no está en el año fiscal.

source: The entered invoice due date is invalid.
es_ve: La fecha de vencimiento de la factura ingresada no es válida.

source: There are no item quantities on this invoice.
es_ve: No existen cantidades de artículos en esta factura.

source: Payment terms:
es_ve: Condiciones de Pago/Cobranza

source: Payment:
es_ve: Pago:

source: Invoice Items
es_ve: Artículos de la Factura

source: This Invoice
es_ve: Esta Factura

source: Credited
es_ve: Acreditado

source: Invoice Total
es_ve: Facturación total

source: Process Invoice
es_ve: Registrar Factura

source: Customer Payment Entry
es_ve: Registro Pago de Cliente

source: There are no customers defined in the system.
es_ve: No existen clientes definidos en el sistema.

source: The customer payment has been successfully entered.
es_ve: La cobranza ha sido ingresada exitosamente.

source: &Print This Receipt
es_ve: Im&primir esta recibo

source: &View the GL Journal Entries for this Customer Payment
es_ve: &Ver los asientos de diario del libro mayor para esta cobranza

source: Enter Another &Customer Payment
es_ve: Registrar otra &Cobranza

source: There is no customer selected.
es_ve: No hay ningún artículo seleccionado.

source: This customer has no branch defined.
es_ve: El pago de este cliente ha sido anulado.

source: The entered date is invalid. Please enter a valid date for the payment.
es_ve: La fecha ingresada no es álida. Por favor ingrese una fecha válida para el pago.

source: The entered amount is invalid or negative and cannot be processed.
es_ve: El importe ingresado es inválido o negativo y por tanto no puede registrar.

source: The entered discount is not a valid number.
es_ve: El descuento ingresado no es un número válido.

source: The balance of the amount and discout is zero or negative. Please enter valid amounts.
es_ve: El balance entre el importe y el descuento es cero o negativo. Por favor entre importes válidos.

source: From Customer:
es_ve: Desde Cliente:

source: This customer account is on hold.
es_ve: La cuenta de este cliente esta suspendida temporalmente. Favor indicar al cliente que debe pasar por administración

source: Into Bank Account:
es_ve: Cuenta Bancaria:

source: Date of Deposit:
es_ve: Fecha del Depósito

source: Customer prompt payment discount :
es_ve: Descuento por pronto pago del cliente:

source: Amount and discount are in customer's currency.
es_ve: El importe y el descuento están en la moneda del cliente.

source: Add Payment
es_ve: Agregar Pago

source: Direct Sales Delivery
es_ve: Emitir Nota de Cargos

source: Direct Sales Invoice
es_ve: Emitir Factura

source: Modifying Sales Order # %d
es_ve: Modificar Pedido # %d

source: Modifying Sales Quotation # %d
es_ve: Modificar Presupuesto # %d.

source: New Sales Order Entry
es_ve: Emitir Nuevo Pedido

source: New Sales Quotation Entry
es_ve: Emitir Nuevo Presupuesto

source: Sales Order Entry
es_ve: Emitir &Pedido
