Repository: felixalberti/uxira
Catalog: lang/*/LC_MESSAGES/*.po
Languages: es_ve

source: New Inventory Movement Type
es_ve: Nuevo Tipo de Movimiento de Inventario

source: New Item Category
es_ve: Nueva Categoría de Artículos

source: New Item Tax type
es_ve: Nuevo tipo de impuesto sobre artículo

source: New Location
es_ve: Nueva almacen

source: New Sales Area
es_ve: Nueva Área de Venta

source: New Sales Person
es_ve: Nuevo analista de admisión

source: New Sales type
es_ve: Nuevo tipo de venta

source: New Shipping Company
es_ve: Nueva Empresa de Transporte

source: New Tax Group
es_ve: Nuevo Grupo de Impuesto

source: New Tax Type
es_ve: Nuevo Tipo de Impuestos

source: New Work Centre
es_ve: Nueva Área de Producción

source: Not Released
es_ve: No Liberado

source: Original order for
es_ve: Orden original para

source: Outstanding:
es_ve: Pendiente:

source: Payment, Deposit and Transfer Types
es_ve: Tipos de Pago, Depósito y Transferencia

source: Prices
es_ve: Precios

source: Purchases Exchange Variances Account:
es_ve: Cuenta de Var cambiarias:

source: Qty Already Invoiced
es_ve: Cant ya Facturada

source: Quantity Outstanding
es_ve: Cantidad Pendiente

source: Quantity to Invoice
es_ve: Cantidad a Facturar

source: Required Delivery Date:
es_ve: Fecha de entrega solicitada:

source: Return to Credit Note Entry
es_ve: Regresar a Entrada de Notas de Crédito

source: Select Received Items to Add
es_ve: Seleccionar los Artículos recibidos para agregarlos

source: Select a sales order for confirming deliveries and invoicing
es_ve: Seleccione una orden de venta para confirmar su entrega y facturar

source: Select a sales order to invoice
es_ve: Seleccione una orden de venta para facturar

source: Tax Authority Reference:
es_ve: Código de Referencia de la Autoridad de Impuestos:

source: Telephone Number:
es_ve: Número de Teléfono:

source: The amount entered is not a valid number.
es_ve: El importe ingresado no es un número válido.

source: The amount entered must be a postitive number.
es_ve: El importe ingresado debe ser un número positivo.

source: The bank transaction type name cannot be empty.
es_ve: El nombre del tipo de transacción bancaria no puede quedar vacío.

source: The cost entered must be numeric.
es_ve: El costo ingresado debe ser numérico.

source: The credit amount entered cannot be zero or negative.
es_ve: El importe de crédito ingresado no puede ser cero ni negativo.

source: The credit limit must be a positive number.
es_ve: El límite de crédito debe ser un número positivo..

source: The debit amount entered cannot be zero or negative.
es_ve: El importe de débito ingresado no puede ser cero ni negativo.

source: The default tax rate must be numeric.
es_ve: La porcentaje predeterminado de impuestos debe ser numérico.

source: The discount percentage must be numeric.
es_ve: El porcentaje de descuento debe ser numérico.

source: The entered amount is invalid.
es_ve: El importe ingresado no es válido.

source: The entered amount must be a positive number.
es_ve: El número ingresado debe ser un número positivo.

source: The entered date for the deposit is invalid.
es_ve: La fecha ingresada para el depósito no es válida.

source: The item you attempting to modify has had some quantity invoiced at the old discount percent. The items discount cannot be modified retrospectively.
es_ve: El artículo que esta tratando de modificar ya tiene cierta cantidad facturada con el porcieto de descuento anterior. El descuento del artículo no puede ser modificado retrospectivamente.

source: The item you attempting to modify the price for has already had some quantity invoiced at the old price. The item unit price cannot be modified retrospectively.
es_ve: El artículo cuyo precio esta intentando modificar ya tiene cierta cantidad facturada con el precio anterior. El precio unitario del artículo no puede ser modificado retrospectivamente.

source: The payment discount must be numeric.
es_ve: El descuento de pago debe ser numérico.

source: The quantity entered must be numeric.
es_ve: La cantidad ingresada debe ser numérica.

source: The quantity of the ordered item entered must be a positive amount.
es_ve: La cantidad del artículo ordenado debe ser positiva.

source: The quantity to credit must be numeric.
es_ve: La cantidad a acréditar debe ser numérica.

source: The quantity to invoice must be numeric.
es_ve: La cantidad a facturar debe ser numérica.

source: The selected customer has no transactions for the given dates.
es_ve: El cliente seleccionado no tiene documentos para las fechas ingresadas

source: The selected item is not used in any BOMs.
es_ve: El artículo seleccionado no esta siendo usado en ninguna LM.

source: There are no allocations to be done.
es_ve: No existen asignación para hacer.

source: There are no bank payment types defined in the system.
es_ve: No existen tipos de pago bancario definidos en el sistema.

source: There are no bank transfer types defined in the system.
es_ve: No existen tipos de transferencias de banco definidas en el sistema.

source: There are no transactions for the given parameters.
es_ve: No existen registros para los parámetros dados.

source: There are no transactions to display for the given dates.
es_ve: No existenregistros para mostrar en las fechas ingresadas

source: This extension can not be be viewed:
es_ve: Esta extensión no puede ser visualizada:

source: This invoice can not be credited using the automatic facility.
es_ve: Esta factura no puede ser acreditada utilizando la facilidad automática.

source: This order has been changed or invoiced since this delivery was started to be confirmed. Processing halted.
es_ve: Esta orden ha sido cambiada o facturada desde que se comenzó a confirmar la entrega. Se ha detenido el procesamiento.

source: This order item could not be retrieved. Please select another order.
es_ve: Este artículo de la orden no pudo ser obtenido. Por favor seleccione otra orden.

source: To enter a supplier invoice or credit note the supplier must first be selected.
es_ve: Para entrar una factura de proveedor o una nota de crédito primero debe seleccionar un proveedor.

source: To enter and confirm this dispatch/invoice the order must be re-selected and re-read again to update the changes made by the other user.
es_ve: Para registrar y confirmar este despacho/factura el Pedido debe ser re-seleccionado y re-leída nuevamente para actualizar los cambios hechos por otro usuario.

source: To enter supplier transactions the supplier must first be selected from the supplier selection screen, then the link to enter a supplier credit note must be clicked on.
es_ve: Para registrar documentos de compras a un proveedore primero debe seleccionar un proveedor y luego puede hacer click en el hipervínculo de registrar Notas de Crédito.

source: Total Excluding Tax
es_ve: Total Excluyendo Impuestos

source: Total Qty Received
es_ve: Cant Total Recibida

source: Uninvoiced Quantity
es_ve: Cantidad sin Facturar

source: Update Purchasing Data
es_ve: Actulizar Datos de Compra

source: Upload Backup
es_ve: Cargar Copia de Respaldo

source: Uploaded file has been restored.
es_ve: El fichero subido ha sido restaurado.

source: View GL
es_ve: Ver Libro Mayor

source: View this invoice
es_ve: Ver esta factura

source: Write Off the Cost of the Items to
es_ve: Anular el Costo de los Artículos de

source: Write off
es_ve: Anular

source: You cannot enter both a debit amount and a credit amount.
es_ve: No puede entrar ambos valores: importe de débito e importe de crédito.

source: You cannot make a deposit from a bank account. Please use the transfer funds facility for this.
es_ve: No se puede hacer un depósito desde una cuenta bancaria. Por favor utilice la facilidad de transferecia de fondos para algo como eso.

source: You cannot make a payment to a bank account. Please use the transfer funds facility for this.
es_ve: No puede hacer un pago a una cuenta de banco. Por favor utilice la facilidad de transferencia de fondos para algo como eso.

source: and an invoiced quantity of
es_ve: y una cantidad facturada de

source: and quantity invoice of
es_ve: y una cantidad facturada de

source: dozen
es_ve: docena

source: ea.
es_ve: unidad

source: has a quantity of
es_ve: tiene una cantidad de

source: hrs
es_ve: horas

source: Hrs
es_ve: Horas:

source: kgg
es_ve: kg.

source: pack
es_ve: paquete

source: sent to
es_ve: enviado a

source: the session shows quantity of
es_ve: la sesión muestra una cantidad de
