Repository: felixalberti/uxira
Catalog: lang/*/LC_MESSAGES/*.po
Languages: es_ve

source: The selected user has been updated.
es_ve: El usuario seleccionado ha sido actualizado.

source: A new user has been added.
es_ve: Un nuevo usuario ha sido agregado.

source: User has been deleted.
es_ve: El usuario ha sido borrado.

source: User login
es_ve: Usuario

source: Full Name
es_ve: Nombre Completo

source: Phone
es_ve: Teléfono:

source: E-mail
es_ve: Correo electrónico:

source: Last Visit
es_ve: Última Visita

source: Access Level
es_ve: Nivel de Acceso

source: User Login:
es_ve: Identificador de Usuario:

source: Enter a new password to change, leave empty to keep current.
es_ve: Ingrese nueva contraseña para cambiarla, déjela en blanco para mantenerla

source: Telephone No.:
es_ve: Teléfono #:

source: Access Level:
es_ve: Nivel de Acceso:

source: User's POS
es_ve: Punto de Venta del Usuario

source: Use popup window for reports:
es_ve: Usar ventanas emergentes para los informes

source: View or Print Transactions
es_ve: Imprimir registros contables

source: Print
es_ve: Imprimir

source: Only documents can be printed.
es_ve: Solo pueden imprimirse documentos

source: from #:
es_ve: Desde #:

source: to #:
es_ve: Hasta #:

source: Search
es_ve: Buscar

source: The starting transaction number is expected to be numeric and greater than zero.
es_ve: El número inicial de transacción debe ser numérico y mayor que cero.

source: The ending transaction number is expected to be numeric and greater than zero.
es_ve: El número final de la transacción debe ser numérico y mayor que cero.

source: Reference
es_ve: Código de Referencia

source: Date
es_ve: Fecha

source: Void a Transaction
es_ve: Anular documentos

source: Select
es_ve: Seleccionar

source: Transaction Type:
es_ve: Tipo de Transacción:

source: Transaction #:
es_ve: # Transacción:

source: Voiding Date:
es_ve: Fecha de Anulación:

source: Void Transaction
es_ve: Transacción anulada

source: The entered transaction does not exist or cannot be voided.
es_ve: La Transacción ingresada no existe o no puede ser anulada.

source: Are you sure you want to void this transaction ? This action cannot be undone.
es_ve: ¿Esta seguro de que desea anular esta Transacción? Esta acción no puede deshacerse.

source: Proceed
es_ve: Proceder

source: The selected transaction was closed for edition and cannot be voided.
es_ve: La Transaccipon ingresada no existe o no puede ser anulada.

source: The entered date is invalid.
es_ve: La fecha ingresada no es válida.

source: The entered date is not in fiscal year.
es_ve: La fecha ingresada no está dentro del año fiscal.

source: The transaction number is expected to be numeric and greater than zero.
es_ve: El número de transacción debe ser numérico y mayor que cero.

source: The selected transaction has already been voided.
es_ve: La transacción seleccionada ha sido anulada anteriormente.

source: Selected transaction has been voided.
es_ve: La transacción seleccionada ha sido anulada.

source: The Retained Earnings Account or the Profit and Loss Year Account has not been set in System and General GL Setup
es_ve: La cuenta de utilidad/pérdida acumulada o la cuenta de utilidad/perdida del ejercicio ha sido establecida en el sistema y en la configuración del Libro Mayor

source: Closing Year
es_ve: Cierre del Año

source: Open Balance
es_ve: Balance inicial

source: Cannot open the extension setup file '%s' for writing.
es_ve: No se puede escribir archivo de configuración de la extensión '%s'

source: Cannot write to the extensions setup file '%s'.
es_ve: No es posible escribir archivo configuracion de las extensiones '%s'.

source: Cannot update system extensions list.
es_ve: No se puede modificar el listado de extensiones del sistema

source: Cannot update extensions list for company '%s'.
es_ve: No se puede actualizar el listado de extensiones de la empresa '%s'.

source: Cannot open the languages file -
es_ve: No se puede abrir el archivo de idiomas -

source: Cannot write to the language file -
es_ve: No se puede escribir el archivo de idioma -

source: The language files folder
es_ve: El directorio de archivo de idioma

source: SQL script execution failed in line %d: %s
es_ve: Hubo un error de ejecución del script SQL en la linea %d: %s

source: user online
es_ve: Usuarios conectados

source: users online
es_ve: usuarios concectados

source: Voided.
es_ve: Anulado

source: &Sales
es_ve: &Ventas

source: Transactions
es_ve: Documentos

source: Sales &Quotation Entry
es_ve: Emitir &Presupuesto

source: Sales &Order Entry
es_ve: Emitir &Pedido

source: Direct &Delivery
es_ve: Emitir &Nota de Cargos

source: Direct &Invoice
es_ve: Emitir &Factura

source: &Delivery Against Sales Orders
es_ve: &Cargos desde Pedido

source: &Invoice Against Sales Delivery
es_ve: Emitir Factura desde Nota de &Cargos

source: &Template Delivery
es_ve: Emitir Notas de Cargos desde Plan&tillas

source: &Template Invoice
es_ve: Emitir Facturas desde Plantillas

source: &Create and Print Recurrent Invoices
es_ve: &Emitir Facturas periódicas

source: Customer &Payments
es_ve: Registrar Cobran&zas

source: Customer &Credit Notes
es_ve: &Nota de Crédito de Venta

source: &Allocate Customer Payments or Credit Notes
es_ve: &Asignar Pagos o Notas de Crédito de Venta

source: Inquiries and Reports
es_ve: Consultas e informes

source: Sales Quotation I&nquiry
es_ve: Co&nsultar Presupuesto

source: Sales Order &Inquiry
es_ve: &Consultar Pedidos

source: Customer Transaction &Inquiry
es_ve: &Consultar documentos de venta

source: Customer Allocation &Inquiry
es_ve: &Consultar asignación de Cobranzas

source: Customer and Sales &Reports
es_ve: &Reportes de Ventas

source: Maintenance
es_ve: Mantenimiento

source: Add and Manage &Customers
es_ve: Agregar y gestionar &Clientes

source: Customer &Branches
es_ve: Agregar y gestionar &Sucursales del Cliente

source: Sales &Groups
es_ve: Agregar y gestionar &Grupos de Ventas

source: Recurrent &Invoices
es_ve: Agregar y gestionar Facturas Periódicas

source: Sales T&ypes
es_ve: T&ipos de Baremos

source: Sales &Persons
es_ve: Gestionar &Vendedores

source: Sales &Areas
es_ve: Gestionar &Areas Ventas

source: Credit &Status Setup
es_ve: Gestionar &Estatus Crédito

source: &Dimensions
es_ve: &Vistas

source: Dimension &Entry
es_ve: &Registrar Vista

source: &Outstanding Dimensions
es_ve: Vistas &Activas

source: Dimension &Inquiry
es_ve: &Consultar Vistas

source: Dimension &Reports
es_ve: &Reportes de Vistas

source: Dimension &Tags
es_ve: Etiquetas para Vistas

source: &Banking and General Ledger
es_ve: &Bancos y Contabilidad

source: &Payments
es_ve: Emitir &Pagos a proveedores

source: &Deposits
es_ve: Registrar &Depósitos y Transferencias recibidas

source: Bank Account &Transfers
es_ve: Emitir &Transferencias entre cuentas bancaria

source: &Journal Entry
es_ve: Emitir Asiento &Diario

source: &Budget Entry
es_ve: Emitir Presupuesto

source: &Reconcile Bank Account
es_ve: &Conciliar Banco

source: &Journal Inquiry
es_ve: Consultar Libro &Diario

source: GL &Inquiry
es_ve: Consultar &Libro Mayor

source: Bank Account &Inquiry
es_ve: Consultar Cuenta de &Banco

source: Ta&x Inquiry
es_ve: Consultar &Impuestos

source: Trial &Balance
es_ve: &Balance de comprobación

source: Balance &Sheet Drilldown
es_ve: Desgloce del Estado de Situación

source: &Profit and Loss Drilldown
es_ve: Desgloce del Estado de Resultados del Ejercicio

source: Banking &Reports
es_ve: &Reportes de Banco

source: General Ledger &Reports
es_ve: &Reportes de Contabilidad

source: Bank &Accounts
es_ve: C&uentas de Banco

source: &Quick Entries
es_ve: Notas &Rápidas

source: Account &Tags
es_ve: Etiquetas para Cuentas

source: &Currencies
es_ve: &Monedas

source: &Exchange Rates
es_ve: &Tasas de Cambio

source: &GL Accounts
es_ve: Crear y gestionar P&lan de Cuentas

source: GL Account &Groups
es_ve: &Crear Grupos de Cuentas Contables

source: GL Account &Classes
es_ve: &Crear Clases de Cuentas Contables

source: &Revaluation of Currency Accounts
es_ve: Registrar Revaluación de la Moneda

source: &Items and Inventory
es_ve: &Inventario, Artículos y Servicios

source: Inventory Location &Transfers
es_ve: Emitir &Transferencias entre almacenes

source: Inventory &Adjustments
es_ve: &Ajustes de Artículos

source: Inventory Item &Movements
es_ve: &Movimientos de Artículos

source: Inventory Item &Status
es_ve: &Estatus de Artículos

source: Inventory &Reports
es_ve: &Reportes de Inventario

source: &Items
es_ve: &Artículos y Servicios

source: &Foreign Item Codes
es_ve: Códi&gos de Artículos Hermanos:

source: Sales &Kits
es_ve: &Kit de Venta

source: Item &Categories
es_ve: &Categorías de Artículos y Servicios

source: Inventory &Locations
es_ve: &Almacenes de Inventario

source: Inventory &Movement Types
es_ve: Tipos de &Movimientos de Inventario

source: &Units of Measure
es_ve: &Unidades de Medida

source: &Reorder Levels
es_ve: Niveles de &Re-Orden

source: Pricing and Costs
es_ve: Precios y Costos

source: Sales &Pricing
es_ve: &Precio de Venta

source: Purchasing &Pricing
es_ve: &Precios de Compra

source: Standard &Costs
es_ve: &Costos Estandar

source: &Manufacturing
es_ve: &Producción

source: Work &Order Entry
es_ve: Emitir &Orden Trabajo

source: &Outstanding Work Orders
es_ve: Gestionar &Ordenes Trabajo

source: Costed Bill Of Material Inquiry
es_ve: Costo Lista Materiales (LIMA)

source: Inventory Item Where Used &Inquiry
es_ve: Uso Artículo In&ventario

source: Work Order &Inquiry
es_ve: Consultar Órdenes &Trabajo

source: Manufacturing &Reports
es_ve: Reportes de &Producción

source: &Bills Of Material
es_ve: Lista de &Materiales (LIMA)

source: &Work Centres
es_ve: Áreas de &Trabajo

source: S&etup
es_ve: C&onfiguración

source: &Company Setup
es_ve: &Configuración de la Empresa

source: &User Accounts Setup
es_ve: Configuración de Cuentas de &Usuario

source: &Access Setup
es_ve: Configuración de Acce&so

source: &Display Setup
es_ve: Configuración &General

source: &Forms Setup
es_ve: Configuración de &Formularios

source: &Taxes
es_ve: &Impuestos

source: Tax &Groups
es_ve: &Grupos de Impuestos

source: Item Ta&x Types
es_ve: Tipos de &Impuesto sobre Artículos

source: System and &General GL Setup
es_ve: Configuración de Sistema y de Contabilidad &General

source: &Fiscal Years
es_ve: Años &Fiscales

source: &Print Profiles
es_ve: &Perfiles de Impresión

source: Pa&yment Terms
es_ve: &Condiciones de Pago/Cobranza

source: Shi&pping Company
es_ve: Em&presa de Transporte

source: &Points of Sale
es_ve: &Puntos de Venta

source: &Printers
es_ve: Im&presoras

source: Contact &Categories
es_ve: &Categorías de contactos

source: &Void a Transaction
es_ve: Anular una transacción

source: View or &Print Transactions
es_ve: Ver o Im&primir documentos y transacciones

source: &Attach Documents
es_ve: &Adjuntar Documentos

source: System &Diagnostics
es_ve: &Diagnóstico del sistema

source: &Backup and Restore
es_ve: Crear y gestionar &Backup y Recuperación de Base de Datos

source: Create/Update &Companies
es_ve: Crear y gestionar &Empresas

source: Install/Update &Languages
es_ve: Instalar &Idiomas

source: Install/Activate &Extensions
es_ve: Instalar extensiones

source: Install/Activate &Themes
es_ve: Instalar &Temas

source: Software &Upgrade
es_ve: Actualizar &Software

source: &Purchases
es_ve: Com&pras

source: Purchase &Order Entry
es_ve: Emitir &Orden Compra

source: &Outstanding Purchase Orders Maintenance
es_ve: Emitir Nota &Recepcion

source: Direct &GRN
es_ve: &Nota Recepción Directa

source: &Payments to Suppliers
es_ve: &Pagos a Proveedores

source: Supplier &Invoices
es_ve: &Facturas de Compra

source: Supplier &Credit Notes
es_ve: Notas de &Crédito de Compras

source: &Allocate Supplier Payments or Credit Notes
es_ve: &Asignar Pagos/Notas de Crédito a Compras

source: Purchase Orders &Inquiry
es_ve: &Consultar Órdenes Compra

source: Supplier Transaction &Inquiry
es_ve: C&onsultar Documentos Compra

source: Supplier Allocation &Inquiry
es_ve: Asignación Pago Proveedores

source: Supplier and Purchasing &Reports
es_ve: &Reportes de Proveedores y Compras

source: &Suppliers
es_ve: &Proveedores

source: Dimension Entry
es_ve: Crear Vista

source: The dimension has been entered.
es_ve: La Vista ha sido ingresada.

source: The dimension has been updated.
es_ve: La Vista ha sido actualizada.

source: The dimension has been deleted.
es_ve: La Vista ha sido eliminada.

source: The dimension has been closed. There can be no more changes to it.
es_ve: La Vista ha sido cerrada. No pueden haber más cambios a ella.

source: The dimension has been re-opened.
es_ve: La Vista ha sido ingresada.

source: Enter a &new dimension
es_ve: Registrar &Nueva Vista

source: &Select an existing dimension
es_ve: &Elegir una Vista existente

source: The dimension reference must be entered.
es_ve: Ingrese un Código de Referencia para la Vista

source: The entered reference is already in use.
es_ve: El Código de Referencia ingresado ya esta en uso.

source: The dimension name must be entered.
es_ve: El nombre de la Vista debe ser ingresado.

source: The date entered is in an invalid format.
es_ve: La fecha ingresada tiene un formato no válido.

source: The required by date entered is in an invalid format.
es_ve: La fecha de entrega ingresada tiene un formato inválido.

source: This dimension cannot be deleted because it has already been processed.
es_ve: Esta Vista no puede borrarse porque ya ha sido procesada.

source: The dimension sent is not valid.
es_ve: La Vista enviada no es válido.

source: Dimension Reference:
es_ve: Código de Referencia del Vista:

source: Start Date
es_ve: Fecha de Comienzo

source: Date Required By
es_ve: Requerido para el dia

source: Date Required By:
es_ve: Tener para el día:

source: Tags:
es_ve: Etiquetas:

source: This Dimension is closed.
es_ve: Esta Vista está cerrada.

source: Save changes to dimension
es_ve: Registrar cambios de la Vista

source: Re-open This Dimension
es_ve: Re-Activar esta Vista

source: Mark this dimension as re-opened
es_ve: Marcar esta Vista como Activda

source: Close This Dimension
es_ve: Cerrar esta Vista

source: Mark this dimension as closed
es_ve: Marcar esta Vista como cerrada

source: Delete This Dimension
es_ve: Eliminar esta Vista

source: Delete unused dimension
es_ve: Eliminar Vistas sin uso

source: Add
es_ve: Agregar

source: There are no transactions for this dimension for the selected period.
es_ve: No existen regsitros para esta Vista en este período.

source: Balance for this Dimension
es_ve: Saldos para esta Vista

source: Account
es_ve: Cuenta

source: Debit
es_ve: Débito

source: Credit
es_ve: Crédito

source: Balance
es_ve: Saldo

source: Search Outstanding Dimensions
es_ve: Vistas Activas

source: Search Dimensions
es_ve: Buscar Vistas

source: Reference:
es_ve: Código de Referencia:

source: All
es_ve: Todos

source: From:
es_ve: Desde:

source: To:
es_ve: Hasta:

source: Only Overdue:
es_ve: Solo Vencidas:

source: Only Open:
es_ve: Solo Abiertas:

source: Due Date
es_ve: Fecha de Vencimiento

source: Marked dimensions are overdue.
es_ve: Marcar Vistas como Vencidas

source: View Dimension
es_ve: Ver Vista

source: The dimension number sent is not valid.
es_ve: El numero de Vista enviado no es válido

source: This dimension is closed.
es_ve: Esta Vista está cerrada.

source: from:
es_ve: desde:

source: to:
es_ve: hasta:

source: Show
es_ve: Mostrar

source: Balance Sheet Drilldown
es_ve: Desgloce del Estado de Situación

source: As at:
es_ve: Tal como:

source: Calculated Return
es_ve: Tasa de retorno

source: Liabilities
es_ve: Pasivos

source: and
es_ve: y

source: Equities
es_ve: Capital

source: Bank Statement
es_ve: Estado de Cuenta Bancario

source: There are no bank accounts defined in the system.
es_ve: No existen cuentas bancarias definidas en el sistema.

source: Account:
es_ve: Cuenta:

source: Person/Item
es_ve: Persona/Artículo

source: Opening Balance
es_ve: Balance Inicial

source: Ending Balance
es_ve: Balance Final

source: General Ledger Inquiry
es_ve: Consultar el Libro Mayor

source: Dimension
es_ve: Inicio de serie Vistas

source: Amount min:
es_ve: Importe min:

source: Amount max:
es_ve: Importe max:

source: No general ledger transactions have been created for the specified criteria.
es_ve: No se han creado registros contables en Libre Mayor para el criterio de busqueda ingresado

source: Trial Balance
es_ve: Balance de Comprobación

source: No zero values
es_ve: Valores no cero

source: Only balances
es_ve: Sólo balances

source: Account Name
es_ve: Nombre de Cuenta

source: Brought Forward
es_ve: Transferido

source: This Period
es_ve: Este Período

source: Journal Inquiry
es_ve: Ver Asiento de Diario

source: Enter reference fragment or leave empty
es_ve: Ingrese un fragmento del Código de Referencia o deje en el campo en blanco

source: Show closed:
es_ve: Mostrar confirmados:

source: Enter memo fragment or leave empty
es_ve: Ingrese un fragmento del memo o deje en blanco

source: Amount
es_ve: Monto

source: User
es_ve: Usuario

source: Profit & Loss Drilldown
es_ve: Desgloce del Estado de Resultados del Ejercicio

source: Accumulated
es_ve: Acumulado

source: Period Y-1
es_ve: Período Y-1

source: Budget
es_ve: Presupuesto

source: Compare to
es_ve: Comparar con

source: Group/Account Name
es_ve: Nombre de Cuenta/Grupo

source: Period
es_ve: Período

source: Achieved %
es_ve: % alcanzado

source: Tax Inquiry
es_ve: Consulta de Impuestos

source: Outputs
es_ve: Salidas

source: Inputs
es_ve: Entradas

source: Charged on sales
es_ve: Cargado en Ventas

source: Output Tax
es_ve: Impuesto de salida

source: Paid on purchases
es_ve: Pagado en Compras

source: Input Tax
es_ve: Impuesto de entrada

source: Net payable or collectible
es_ve: Neto a pagar o cobrar

source: Total payable or refund
es_ve: Total a pagar o reintegrar

source: Bank Accounts
es_ve: Cuentas Bancarias

source: The bank account name cannot be empty.
es_ve: El nombre de la cuenta bancaria no puede quedar vacío.

source: Bank account has been updated
es_ve: La cuenta Bancaria ha sido modificada

source: New bank account has been added
es_ve: Se agregó una nueva cuenta bancaria

source: Cannot delete this bank account because transactions have been created using this account.
es_ve: No se puede borrar esta cuenta bancaria porque tiene registros bancarios asociadas.

source: Cannot delete this bank account because POS definitions have been created using this account.
es_ve: No se puede borrar la cuenta bancaria porque tiene Puntos de Venta asociados

source: Selected bank account has been deleted
es_ve: La Cuenta Bancaria ha sido eliminada

source: Currency
es_ve: Moneda

source: GL Account
es_ve: Cuenta del Libro Mayor

source: Bank
es_ve: Banco

source: Number
es_ve: Número

source: Bank Address
es_ve: Dirección del Banco

source: Dflt
es_ve: Por defecto

source: Bank Account Name:
es_ve: Nombre de Cuenta Bancaria:

source: Account Type:
es_ve: Tipo de Cuenta:

source: Bank Account Currency:
es_ve: Moneda de la Cuenta Bancaria:

source: Default currency account:
es_ve: Cuenta de moneda por defecto

source: Bank Account GL Code:
es_ve: Código contable de la Cuenta Bancaria

source: Bank Name:
es_ve: Nombre de Banco:

source: Bank Account Number:
es_ve: Número de la Cuenta Bancaria:

source: Bank Address:
es_ve: Dirección del Banco:

source: Currencies
es_ve: Monedas

source: The currency abbreviation must be entered.
es_ve: Debe ingresar una abreveitura de la moneda.

source: The currency name must be entered.
es_ve: Debe ingresar el nombre de la moneda.

source: The currency symbol must be entered.
es_ve: Debe ingresar el símbolo de la moneda.

source: The hundredths name must be entered.
es_ve: Debe ingresar los centavos.

source: Selected currency settings has been updated
es_ve: Se actualizó la configuracionde la moneda seleccionada

source: New currency has been added
es_ve: Se agregó una nueva moneda

source: Cannot delete this currency, because customer accounts have been created referring to this currency.
es_ve: No se puede borrar esta moneda, porque se han creado cuentas de cliente referenciando la misma.

source: Cannot delete this currency, because supplier accounts have been created referring to this currency.
es_ve: No se puede borrar esta moneda, porque se han creado cuentas de proveedor referenciando la misma.

source: Cannot delete this currency, because the company preferences uses this currency.
es_ve: No se puede borrar esta moneda, porque esta siendo usada en las preferencias de la Empresa.

source: Cannot delete this currency, because thre are bank accounts that use this currency.
es_ve: No se puede borrar esta moneda, porque se han creado cuentas bancarias referenciando la misma.

source: Selected currency has been deleted
es_ve: Se eliminó la moneda seleccionada

source: Abbreviation
es_ve: Abreviatura

source: Symbol
es_ve: Símbolo

source: Currency Name
es_ve: Nombre de la Moneda

source: Hundredths name
es_ve: Nombre de los centavos

source: Country
es_ve: País

source: Auto update
es_ve: Actualización automática

source: The marked currency is the home currency which cannot be deleted.
es_ve: La moneda seleccionada es la moneda local, la cual no puede ser eliminada.

source: Currency Abbreviation:
es_ve: Abreviatura de la Moneda:

source: Currency Symbol:
es_ve: Símbolo de la Moneda:

source: Currency Name:
es_ve: Nombre de la Moneda:

source: Hundredths Name:
es_ve: Nombre de los Centavos:

source: Country:
es_ve: País:

source: Automatic exchange rate update:
es_ve: Actualización automática de la Tasa de cambio

source: Exchange Rates
es_ve: Tasas de Cambio

source: The exchange rate cannot be zero or a negative number.
es_ve: La tasa de cambio no puede ser cero o un número negativo.

source: The exchange rate for the date is already there.
es_ve: La tasa de cambio para este dia esta actualizada

source: Date to Use From:
es_ve: Usar desde el dia:

source: Exchange Rate:
es_ve: Tasa de Cambio:

source: Get
es_ve: Obtener

source: Get current ECB rate
es_ve: Obtener tasa ECB actual

source: Exchange rates are entered against the company currency.
es_ve: Las tasas de cambio son ingresadas respecto a la moneda de la Empresa.

source: Select a currency :
es_ve: Seleccione una moneda:

source: Date to Use From
es_ve: Usar desde el dia

source: Exchange Rate
es_ve: Tasa de Cambio

source: The selected currency is the company currency.
es_ve: La moneda seleccionada es la moneda de la Empresa.

source: The company currency is the base currency so exchange rates cannot be set for it.
es_ve: La moneda de la Empresa es la moneda base, por eso no se pueden registrar tasas de cambio para ella.

source: GL Account Classes
es_ve: Tipos de cuentas del Libro Mayor

source: The account class name cannot be empty.
es_ve: El nombre de la clase de cuentas no puede estar vacío.

source: Selected account class settings has been updated
es_ve: Se actualizó la configuración de clase de cuenta seleccionada

source: New account class has been added
es_ve: Se agregó una nueva clase de cuenta

source: Cannot delete this account class because GL account types have been created referring to it.
es_ve: No se puede borrar este grupo de cuentas porque han sido creadas cuentas del Libro Mayor referenciándolo.

source: Selected account class has been deleted
es_ve: La clase de cuenta seleccionada se eliminó

source: Class ID
es_ve: Clase Id

source: Class Name
es_ve: Nombre de la Clase

source: Class Type
es_ve: Tipo de la Clase

source: Balance Sheet
es_ve: Estado de Situación

source: Class ID:
es_ve: Clase Id:

source: Class Name:
es_ve: Nombre de la Clase:

source: Class Type:
es_ve: Tipo de Clase:

source: Chart of Accounts
es_ve: Registrar cuenta en el Plan de Cuentas
