Repository: felixalberti/uxira
Catalog: lang/*/LC_MESSAGES/*.po
Languages: es_ve

source: Profesionales
es_ve: Agregar y gestionar Profesionales

source: Patient Account Ref
es_ve: Inicio de serie Cuenta paciente

source: Serial Invoice
es_ve: Inicio de serie para Facturas Tipo B

source: &Quotation to New Quotation
es_ve: Emitir Presupuesto desde Presupuesto

source: Serial Stock Code
es_ve: Inicio de serie Inventario

source: Patient Account
es_ve: Abri y g&estionar Cuenta Paciente

source: Compania de Seguros
es_ve: Borrar este item de menu

source: Professionales
es_ve: Agregar y Gestionar Profesionales

source: Facturas por pagar profesionales
es_ve: Liberar Honorarios

source: Fee
es_ve: Honorarios

source: &Quotation to Template Quotation
es_ve: Consultar Pres&upuestos

source: Generar Facturas por pagar profesionales
es_ve: Honorarios liberados

source: Fee released
es_ve: Honorarios Liberados

source: Reversar Facturas por pagar profesionales
es_ve: Anular Honorarios

source: Pagos a profesionales
es_ve: Pagar Honorarios Liberados

source: Avoid Fee
es_ve: Anular Honorarios Liberados

source: Reverso de Pagos a profesionales
es_ve: Anular Pago de Honorarios

source: Payments Fee
es_ve: Pagar Honorarios

source: Avoid Paymens Fee
es_ve: Anular Pago de Honorarios

source: Print report Z
es_ve: Imprimir Reporte Z

source: Read report X
es_ve: Ver Reporte X

source: Pending Applications for Authorization
es_ve: Autorizaciones pendientes

source: Entry Delivery Notes
es_ve: Emitir Nota Cargos

source: Cash Report (X Report)
es_ve: Consultar movimientos de Caja - Reporte X

source: Authorizations Outstanding
es_ve: Autorizaciones pendientes

source: Payment Commitment:
es_ve: Compromiso de Pago"

source: Approve or Deny Authorizations Outstanding
es_ve: Aprobar o Negar las Autorizacion Pendientes

source: Application Pending Authorizations for Authorizing
es_ve: Aplicación de autorizaciones pendientes

source: Autorizaciones Pendientes por Autorizar
es_ve: Autorizaciones Pendientes

source: changed to
es_ve: cambiado a

source: Professional id:
es_ve: Profesional Id:

source: Professional Id:
es_ve: Profesional Id:

source: Tipo de Professional:
es_ve: Categoría

source: Moneda del Profesional:
es_ve: Moneda:

source: Profesional Account:
es_ve: Cuenta de Terceros:

source: Third party account:
es_ve: Cuenta de Terceros:

source: Cancel GRN
es_ve: Salir sin registrar esta Nota de Artículos Recibidos (NAR)

source: Cost was
es_ve: El coste fue

source: Over
es_ve: Mas de

source: Medico Tratante:
es_ve: Treating Physician:

source: Setting Dimension
es_ve: Mantenimiento de Vistas

source: Maintenance DataView
es_ve: Mantenimiento de Vistas

source: Birthdate:
es_ve: Fecha de Nacimiento:

source: Médico Tratante:
es_ve: Treating Physician:

source: Treating Physician:
es_ve: Médico Tratante:

source: Evaluacion Cardiovascular:
es_ve: Evaluación Pre-Operatoria:

source: Evaluación Cardiovascular:
es_ve: Evaluación Pre-Operatoria:

source: Pre-operative evaluation:
es_ve: Evaluación Pre-Operatoria:

source: Medico a Cargo:
es_ve: Treating Physician in charge:

source: Médico a Cargo:
es_ve: Treating Physician in charge:

source: Treating Physician in charge:
es_ve: Médico Tratante a cargo

source: Groups:
es_ve: Grupos:

source: Dimension 1
es_ve: Vista de datos A:

source: Dimension 2
es_ve: Vista de datos B:

source: Dimension 1:
es_ve: Vista de datos A:

source: Dimension 2:
es_ve: Vista de datos B:

source: Content information for package '%s'
es_ve: Información de contenido para el paquete '%s'

source: Price %s is below Standard Cost %s
es_ve: Precio %s está bajo el Coste Estandar %s

source: IA
es_ve: AI

source: Source Code:
es_ve: Código del Proveedor

source: Our Code:
es_ve: Nuestro Código

source: Supplier Code:
es_ve: Código del Proveedor

source: Customer Notes:
es_ve: Notas del Cliente

source: CU
es_ve: AC

source: GJ
es_ve: DG

source: Source Code
es_ve: Código del Proveedor

source: GL
es_ve: Libro Mayor

source: Sales &Orders
es_ve: &Pedidos

source: Sales Quotation
es_ve: Inicio de serie Presupuesto

source: Search Amount
es_ve: Buscar Monto

source: Search General Ledger Transactions for account:
es_ve: Buscar registros contables para la cuenta:

source: Sales &Summary Report
es_ve: Informe &Resumen de Ventas

source: Sales Summary Report
es_ve: Informe &Resumen de Ventas

source: Reversed the issue of
es_ve: Reversar la Nota de Emisión de

source: Reversed the issue to
es_ve: Reversar la Nota de Emisión a

source: Reversed the production
es_ve: Invertida la producción

source: Revenue / Cost Account
es_ve: Cuenta de Ingresos / Costos

source: Revenue / &Costs Accruals
es_ve: Ingresos / &Costos Diferidos

source: Revenue / Cost Accruals
es_ve: Ingresos / Costos Diferidos

source: Revenue / Cost Accruals have been processed.
es_ve: Los Ingresos / Costos Diferidos han sido procesados.

source: Quarterly
es_ve: Trimestral

source: Removed install wizard folder
es_ve: Carpeta del asistente de instalación eliminada

source: Remove or rename install wizard folder for security reasons.
es_ve: Borre o renombre la carpeta del asistente de instalación por razones de seguridad.

source: Recurrent Invoice covers period %s - %s.
es_ve: Factura recurrente cubre el período %s - %s.

source: Produced
es_ve: Producido

source: Purchase &Orders
es_ve: &Ordenes de Compra

source: Process GRN
es_ve: Registrar NAR

source: Process Accruals
es_ve: Proceso de Diferimiento

source: Prices contain tax included:
es_ve: Precios tienen impuesto incluido:

source: Modify Bank Account Entry
es_ve: Modificar la Entrada en la Cuenta Banco

source: Modify Bank Deposit Entry
es_ve: Modificar la Entrada Depósito en Banco

source: IT
es_ve: TI

source: Issue of
es_ve: Emisión de

source: Languages folder should be writeable.
es_ve: Carpeta de Idiomas debe ser escribible.

source: Languages configuration file should be writeable.
es_ve: Archivo de configuración de Idiomas debe ser escribible

source: Issue to
es_ve: Emisión a

source: Invalid sales invoice number.
es_ve: Número de factura de ventas no válido

source: Inv
es_ve: Inventario

source: Inv Price
es_ve: Precio del Inventario

source: Install/Activate &Chart of Accounts
es_ve: Instalar &Plan de Cuentas

source: Install third-party extension.
es_ve: Instalar extensiones de terceros

source: If no Admin Password is entered, the new Admin Password will be '<b>password</b>' by default
es_ve: Si no se introduce contraseña de Administrador, la nueva será '<b>password</b>' por defecto

source: Install Charts of Accounts
es_ve: Instalar Plan de Cuentas

source: GRN Clearing Account:
es_ve: Articulos Recibidos (NAR):

source: GRN Removal
es_ve: Borrar NAR

source: GRNs
es_ve: NARs

source: SI
es_ve: OV

source: WI
es_ve: TOT

source: WO
es_ve: TO

source: SO
es_ve: FV

source: Weekly
es_ve: Semanal

source: Zero/negative inventory handling
es_ve: Manejo de inventario cero/negativo

source: SQ
es_ve: CV

source: Your PHP has to have MySQL extension enabled.
es_ve: Su PHP debe tener la extensión MySQL activada

source: View the GL Journal Entries for this Delivery
es_ve: Ver los Asientos de Diario para esta Entrega

source: &View the GL Postings for this Deposit
es_ve: &Ver las publicaciones del Libro Mayor para este Depósito

source: Use Item Inventory/COGS Account
es_ve: Usar Cuenta Inventario/COGS de artículos

source: Update GRN
es_ve: Modificar NAR

source: Upgrade from version 2.0 to 2.1
es_ve: Subir de la versión 2.0 a 2.1

source: Upgrade from version 2.1/2.2beta to 2.2
es_ve: Subir de la versión 2.1/2.2beta a la 2.2

source: Upgrade from version 2.2 to 2.3
es_ve: Subir de la versión 2.2 a la 2.3

source: Upgrade MySQL server to version at least 4.1
es_ve: Actualice el servidor MySQL al menos a la versión 4.1

source: TOTAL PO
es_ve: TOTAL OC

source: Total ex. Tax
es_ve: Total sin Impuesto

source: Too many failed login attempts.<br>Please wait a while or try later.
es_ve: Demasiados intentos de inicio de sesión fallidos.<br>Por favor espere unos instantes o intentelo más tarde.

source: To Be Invoiced Before
es_ve: Para Ser Facturado Antes

source: The total bank amount exceeds allowed limit (%s).
es_ve: El monto total de banco excede el límite permitido (%s).

source: The total bank amount exceeds allowed limit (%s) for source account.
es_ve: El monto total de banco excede el límite permitido (%s) para la cuenta origen.

source: The return cannot be processed because there is an insufficient quantity for item:
es_ve: El retorno no puede ser procesado porque hay insuficiente cantidad para el artículo:

source: The production exceeds the quantity needed. Please change the Work Order.
es_ve: La producción excede la cantidad necesaria. Por favor cambie la Orden de Trabajo.

source: The amount can not be 0.
es_ve: El monto no puede ser 0.

source: Status change for some extensions failed.
es_ve: Falló el cambio de estado para algunas extensiones

source: &Status
es_ve: &Estatus

source: Standard new company American COA (4 digit)
es_ve: Nueva compañia con norma COA Americana (4 digitos)

source: Standard American COA (4 digit) with demo data
es_ve: Norma COA Americana (4 dígitos) con datos de demostración

source: Some of the period dates are outside the fiscal year. Create a new fiscal year first!
es_ve: Algunas de las fechas de períodos están fuera del año fiscal. Cree un nuevo año fiscal primero!

source: Showing GL Transactions.
es_ve: Mostrando los registros contables del Libro Mayor.

source: Show GL Rows
es_ve: Mostrar Filas del Libro Mayor

source: Show Also Allocated
es_ve: Mostrar también Asignados

source: &Email This Credit Note
es_ve: &Enviar por correo Esta Nota de Crédito

source: &Email Recurrent Invoices # %s - # %s
es_ve: &Enviar por correo las Facturas Recurrentes Nº %s - Nº %s

source: Deposit %d has been entered
es_ve: El depósito %d ha sido introducido

source: Database settings are not specified.
es_ve: Las configuraciones de la base de datos no se han especificado

source: &Contacts
es_ve: &Contactos

source: Customers Reference
es_ve: Código de Referencia del Cliente

source: Customer's payment terms '%s' cannot be selected on this POS
es_ve: Terminos de pago del cliente '%s' no se pueden seleccionar en este POS

source: CSRF attack detected from:
es_ve: Ataque CSFR detectado desde:

source: All Accounts
es_ve: Todas las Cuentas

source: Cannot delete outdated '%s' file.
es_ve: No se pudo borrar archivo '%s' desactualizado.

source: Bank Balance:
es_ve: Saldo de la Cuenta:

source: Can't write '%s' file. Check FA directory write permissions.
es_ve: No se pudo escribir el archivo '%s'. Revise los permisos de escritura del directorio de FA

source: Are you sure you want to post accruals?
es_ve: ¿Seguro que Desea publicar acumulados?

source: BT
es_ve: TB

source: Brute force attack on account '%s' detected. Access for non-logged users temporarily blocked.
es_ve: Ataque de fuerza bruta detectado en la cuenta '%s'. Acceso la los usuarios no-introducidos temporalmente bloqueado.

source: Before GRN Clearing Account can be changed all GRNs have to be invoiced
es_ve: Antes que la Cuenta de Compensación de los NARs pueda ser cambiada, todas las NARs tienen que ser procesadas.

source: Accruals for %s
es_ve: Diferidos para %s

source: Accrued Balance Account
es_ve: Cuenta de Balance Accrued

source: A default Branch has been automatically created, please check default Branch values by using link below.
es_ve: Una Sucursal por defecto ha sido creada automáticamente, por favor verifique los valores por defecto de la Sucursal usando el vinculo abajo

source: for item
es_ve: para el artículo

source: Main Menu
es_ve: Menu Principal

source: %d Journal Entries for AR/AP accounts have been added
es_ve: %d Asientos de Diario para las cuentas del Libro Mayor han sido agregadas

source: %s recurrent invoice(s) created, # %s - # %s.
es_ve: %s factura(s) recurrentes creadas, Nº %s - Nº %s.

source: Logout
es_ve: Salir

source: Restricted access
es_ve: Acceso Restringido

source: Login as user: demouser and password: password
es_ve: Registrar como Usuario: demouser y Contraseña: password

source: Please login here
es_ve: Por favor Ingrese aquí

source: Authorization timeout
es_ve: Bienvenido al poder de UXIRA

source: Login
es_ve: Ingresar

source: Version
es_ve: Versión

source: User name
es_ve: Usuario

source: Password:
es_ve: Contraseña:

source: Company
es_ve: Empresa

source: Login -->
es_ve: Ingresar -->

source: Theme:
es_ve: Tema:

source: Thank you for using
es_ve: Gracias por utilizar

source: Click here to Login Again.
es_ve: Click aquí para ingresar nuevamente.

source: Attach Documents
es_ve: Adjuntar documentos

source: Attachment has been inserted.
es_ve: Se inserto el documento adjunto

source: Attachment has been updated.
es_ve: Se actualizó el documento adjunto

source: Attachment has been deleted.
es_ve: Se eliminó el documento adjunto

source: Type:
es_ve: Tipo:

source: Description
es_ve: Descripción

source: Filename
es_ve: Nombre de archivo

source: Size
es_ve: Tamaño

source: Filetype
es_ve: Tipo de Archivo

source: Date Uploaded
es_ve: Fecha de carga de archivo

source: Edit
es_ve: Editar

source: View
es_ve: Ver

source: Download
es_ve: Descargar

source: Delete
es_ve: Eliminar

source: Transaction #
es_ve: Nº de Registro:

source: Attached File
es_ve: Archivo Adjunto

source: Select backup file first.
es_ve: Debe seleccionar el archivo de Bakup

source: Backup and Restore Database
es_ve: Backup y Recuperación de la Base de Datos

source: Backup paths have not been set correctly.
es_ve: La ruta del Backup no ha sido establecida correctamente.

source: Please contact System Administrator.
es_ve: Por favor contacte al Administrador de Sistema.

source: cannot find backup directory
es_ve: no se encuentra el directorio del Backup

source: Backup successfully generated.
es_ve: El Backup se generó correctamente.

source: Database backup failed.
es_ve: Falló el Backup de la base de datos

source: Restore backup completed.
es_ve: Recuperación del Backup terminada.

source: File successfully deleted.
es_ve: El archivo se eliminó correctamente

source: Can't delete backup file.
es_ve: No se puede borrar el archivo de Backup

source: You can only upload *.sql backup files
es_ve: Solo se puede cargar archvivos de Backup del tipo *.sql

source: File was not uploaded into the system.
es_ve: El archivo no pudo cargarse en el sistema.

source: Create backup
es_ve: Crear Backup

source: Comments:
es_ve: Comentarios:

source: Compression:
es_ve: Compresión:

source: Create Backup
es_ve: Crear Backup

source: Backup scripts maintenance
es_ve: Instrucciones para el mantenimiento de Backup

source: View Backup
es_ve: Ver Backup

source: Download Backup
es_ve: Descargar Backup

source: Restore Backup
es_ve: Restaurar Backup

source: You are about to restore database from backup file.Do you want to continue?
es_ve: Esta intentando restaurar la base de datos desde un Backup. Desea continuar?

source: Delete Backup
es_ve: Borrar Backup

source: You are about to remove selected backup file.Do you want to continue ?
es_ve: Tu estas intentando borrar los archivos de Backup existentes. Quiere continuar?

source: Upload file
es_ve: Cargar Archivo

source: Change password
es_ve: Cambiar contraseña

source: The password entered must be at least 4 characters long.
es_ve: La contraseña ingresada debe tener una longitud de al menos 4 caracteres.

source: The password cannot contain the user login.
es_ve: La contraseña no puede ser igual a su usuario.

source: The passwords entered are not the same.
es_ve: Las contraseñas ingresadas no coinciden

source: Password cannot be changed in demo mode.
es_ve: La contrseña no puede ser cambiada en modo DEMO

source: Your password has been updated.
es_ve: Su contraseña ha sido actualizada

source: User login:
es_ve: Usuario:

source: Repeat password:
es_ve: Repetir Contraseña:

source: Enter your new password in the fields.
es_ve: Ingrese su nueva contraseña en los casilleros.

source: Company Setup
es_ve: Configurar la Empresa

source: Login timeout must be positive number not less than 10.
es_ve: El tiempo de espera para el Ingreso debe ser un número positivo mayor que cero.

source: The company name must be entered.
es_ve: Debe ingresar el nombre de la Empresa

source: Only jpg and png files are supported - a file extension of .jpg or .png is expected
es_ve: Sólo se aceptan archivos de imagenes del tipo .jpg y .png

source: The file size is over the maximum allowed. The maximum size allowed in KB is
es_ve: El tamño de archivo es mayor al permitido. El tamaño máximo permitido en KB is

source: Only graphics files can be uploaded
es_ve: Solo archivos de imagenes pueden ser subidos

source: The existing image could not be removed
es_ve: La imagen existente no podía ser borrada.

source: Error uploading logo file
es_ve: Error al cargar el archivo del logo

source: Company setup has been updated.
es_ve: La configuración de la Empresa ha sido actualizada.

source: Name (to appear on reports):
es_ve: Indique el nombre que mostrar en los Reportes:

source: Address:
es_ve: Dirección:

source: Domicile:
es_ve: Domicilo:

source: Phone Number:
es_ve: Número de Teléfono:

source: Fax Number:
es_ve: Número de Fax:

source: Email Address:
es_ve: Dirección de correo-e:

source: Official Company Number:
es_ve: Número Oficial de la Empresa

source: GSTNo:
es_ve: RIf/C.I. #:

source: Home Currency:
es_ve: Moneda Local:

source: Fiscal Year:
es_ve: Año fiscal:

source: Tax Periods:
es_ve: Períodos de impuesto:

source: Months.
es_ve: Meses.

source: Tax Last Period:
es_ve: Período de duración del impuesto:

source: Months back.
es_ve: Meses atrás.

source: Company Logo:
es_ve: Logotipo de la Empresa:

source: New Company Logo (.jpg)
es_ve: Nuevo Logotipo de la Empresa:

source: Delete Company Logo:
es_ve: Eliminar Logotipo de la Empresa:

source: Use Dimensions:
es_ve: Usar Vistas:

source: Base for auto price calculations:
es_ve: Base para el calculo automático de precios

source: No base price list
es_ve: Sin Baremo base:

source: Add Price from Std Cost:
es_ve: Agregar precio de venta desde los Costos Estandar

source: Round to nearest:
es_ve: Redonder cerca de

source: Search Item List
es_ve: Buscar en lista de Artículos

source: Search Customer List
es_ve: Buscar en el Listado de clientes

source: Search Supplier List
es_ve: Buscar en el Listado de Proveedores:

source: Automatic Revaluation Currency Accounts
es_ve: Cuenta para la revaluación automática de la moneda

source: Time Zone on Reports
es_ve: Reporte de zona horaria

source: Login Timeout:
es_ve: Tiempo de espera para el ingreso

source: seconds
es_ve: Segundos

source: Version Id
es_ve: Versión

source: Update
es_ve: Agregar/Actualizar

source: Create/Update Company
es_ve: Crear y gestionar Empresa

source: When creating a new company, you must provide a Database script file.
es_ve: Cuando se crea una nueva empresa se configurar la base de datos con un script en .sql

source: This database settings are already used by another company.
es_ve: Esta configuración de base de datos ya está siendo utilizada por otra Empresa

source: You cannot have table set without prefix together with prefixed sets in the same database.
es_ve: No se puede tener mezcladas tablas con y sin prefijo en la misma base de datos.

source: Error creating Database:
es_ve: Error al crear la base de datos:

source: , Please create it manually
es_ve: , Por favor créelo manualmente

source: Cannot create new company due to bugs in sql file.
es_ve: No se pudo crear la nueva empresa debido a errores en el archivo .sql

source: Error uploading Database Script, please upload it manually
es_ve: Error al cargar el script de base da datos, por favor cárguelo manualmente

source: Error connecting to Database:
es_ve: Error al conectarse a la base de datos:

source: , Please correct it
es_ve: , Por favor créelo manualmente

source: Cannot open the configuration file -
es_ve: No se pudo abrir el archivo de configuración -

source: Cannot write to the configuration file -
es_ve: No se puede escribir en el archivo de configuración -

source: The configuration file
es_ve: El archivo de configuración

source: is not writable. Change its permissions so it is, then re-run the operation.
es_ve: no se puede escribir. Cambie sus permisos para permitirlo, y re-ejecute la operación.

source: New company has been created.
es_ve: Se creó una empresa

source: Company has been updated.
es_ve: La Empresa ha sido modificada.

source: Broken company subdirectories system. You have to remove this company manually.
es_ve: El sistema de subdirectorios está dañado. Debe borrar esta empresa manualmente.

source: Cannot rename subdirectory to temporary name.
es_ve: No se puede cambiar de nombre al subdirectorio de la Empresa de manera provisional

source: Cannot rename company subdirectory
es_ve: No se puede cambiar de nombre al subdirectorio de la Empresa

source: Error removing Database:
es_ve: Error borrando la base de datos:

source: , please remove it manually
es_ve: , por favor elimínelo manualmente

source: Cannot remove temporary renamed company data directory
es_ve: No se puede borrar el directorio temporal de datos de la empresa

source: Selected company has been deleted
es_ve: La empresa seleccionada ha sido eliminada

source: Are you sure you want to delete company no.
es_ve: Está seguro que quiere borrar la Empresa Nº.

source: Database Host
es_ve: Host de la base de datos

source: Database User
es_ve: Usuario de base de datos

source: Database Name
es_ve: Nombre de la base de datos

source: Table Pref
es_ve: Prefijo de tabla

source: Default
es_ve: Por defecto

source: Yes
es_ve: Sí

source: The marked company is the current company which cannot be deleted.
es_ve: La Empresa seleccionada es la Empresa en uso, y no puede ser eliminada.

source: Database Password
es_ve: Contraseña de la base de datos

source: None
es_ve: Ninguno

source: Database Script
es_ve: Script de la base de datos

source: New script Admin Password
es_ve: Nueva contraseña de administrador del script

source: Choose from Database scripts in SQL folder. No Database is created without a script.
es_ve: Elija un script *.SQL desde el directorio. El script es requerido para crear la base de datos.

source: Save
es_ve: Registrar

source: Create a new company
es_ve: Crear una nueva Empresa

source: Contact Categories
es_ve: Categorías de Contactos

source: Category description cannot be empty.
es_ve: La descripción de la categoría no puede ser vacía.

source: Selected contact category has been updated
es_ve: Se actualizó la categoría de contactos seleccionada

source: New contact category has been added
es_ve: Se agregó una nueva categoría de contactos

source: Cannot delete this category because there are contacts related to it.
es_ve: No se puede borrar esta categoría porque tiene Contactos asociados.

source: Category has been deleted
es_ve: La categoría ha sido borrada

source: Type id
es_ve: Tipo Id

source: Action id
es_ve: Acción Id

source: Short Name
es_ve: Nombre corto

source: Contact Category Type:
es_ve: Tipo de categoría de contacto:

source: Contact Category Subtype:
es_ve: Subtipo de Categoría de contacto

source: Category Short Name:
es_ve: Nombre corto de la Categoría:

source: Category Description:
es_ve: Descripción de la categoría:

source: Display Setup
es_ve: Configuración de Presentación en Pantalla

source: Query size must be integer and greater than zero.
es_ve: La cantidad de la cunsulta debe un número entero y mayor que cero.

source: Display settings have been updated. Keep in mind that changed settings are restored on every login in demo mode.
es_ve: La configuración de Pantalla ha sido actualizada. Tenga presente que estos cambios seran borrados en modo DEMO
