Repository: felixalberti/uxira
Catalog: lang/*/LC_MESSAGES/*.po
Languages: es_ve

source: Direct Purchase Invoice has been entered
es_ve: La Orden de Compra ha sido ingresada

source: &View this Invoice
es_ve: &Ver esta Factura

source: View the GL Journal Entries for this Invoice
es_ve: Ver los Asientos de Diario para esta Factura

source: Entry supplier &payment for this invoice
es_ve: Registrar Pago a &Proveedor para esta factura

source: Enter &Another Direct Invoice
es_ve: Emitir otra F&actura

source: This item cannot be deleted because some of it has already been received.
es_ve: Este artículo no puede borrarse porque ya ha sido recepcionado.

source: This order cannot be cancelled because some of it has already been received.
es_ve: Este Pedido no puede cancelarse porque una parte de ella ya ha sido recibida.

source: The line item quantities may be modified to quantities more than already received. prices cannot be altered for lines that have already been received and quantities cannot be reduced below the quantity already received.
es_ve: La línea de cantidades de artículos puede ser modificada para cantidades superiores a las ya recibidas, los precios no pueden ser alterados para líneas que ya se han recibido y las cantidades no pueden ser reducidas por debajo de la cantidad ya recibida.

source: This purchase order has been cancelled.
es_ve: La Orden de Compra no ha sido registrada

source: Enter a new purchase order
es_ve: Emitir Nueva Orden de Compra

source: Item description cannot be empty.
es_ve: La descripción del artículo no puede estar vacía.

source: The quantity of the order item must be numeric and not less than
es_ve: La cantidad del artículo ordenado debe ser numérica.

source: The price entered must be numeric and not less than zero.
es_ve: El precio ingresado debe ser numérico.

source: You are attempting to make the quantity ordered a quantity less than has already been invoiced or received. This is prohibited.
es_ve: Ud. está intentando poner en la cantidad ordenada un valor menor que la cantidad que ya ha sido recibida o facturada. Esto está prohibido.

source: The quantity received can only be modified by entering a negative receipt and the quantity invoiced can only be reduced by entering a credit note against this item.
es_ve: La cantidad recibida sólo puede ser modificada entrando una recepción negativa y la cantidad facturada sólo puede ser reducida entrando una nota de crédito contra este artículo.

source: The selected item is already on this order.
es_ve: El artículo seleccionado ya está en esta orden.

source: The selected item does not exist or it is a kit part and therefore cannot be purchased.
es_ve: El artículo seleccionado no existe o es una parte de un conjunto (kit) y por tanto no puede ser comprado.

source: There is no supplier selected.
es_ve: No hay ningún proveedor seleccionado.

source: The entered order date is invalid.
es_ve: La fecha de la orden ingresada no es válida.

source: There is no reference entered for this purchase order.
es_ve: Ingrese el Código de Referencia

source: There is no delivery address specified.
es_ve: No se especificó dirección de cargos

source: There is no location specified to move any items into.
es_ve: No se especificó ningun almacen hacia la cual mover los artículos.

source: The order cannot be placed because there are no lines entered on this order.
es_ve: La orden no puede colocarse porque no se han ingresado líneas para la misma.

source: Update Order
es_ve: Modificar Pedido

source: Place Order
es_ve: Registrar Pedido

source: Cancel Order
es_ve: Salir sin registrar este Pedido

source: Receive Purchase Order Items
es_ve: Recibir Artículos de la Orden de Compra

source: Purchase Order Delivery has been processed
es_ve: La recepción de la Orden de Compra ha sido procesada

source: &View this Delivery
es_ve: &Ver Nota de Cargos

source: Select a different &purchase order for receiving items against
es_ve: Seleccionar un orden e com&pra distinta contra la cual recibir los artículos.

source: This page can only be opened if a purchase order has been selected. Please select a purchase order first.
es_ve: Esta página solo puede ser abierta si se ha seleccionado un orden de compra.Por favor, seleccione primero una orden de compra.

source: Ordered
es_ve: Ordenado

source: Outstanding
es_ve: Pendiente

source: This Delivery
es_ve: Esta Nota de Cargos

source: Total value of items received
es_ve: Valor total de los artículos recibidos

source: There is nothing to process. Please enter valid quantities greater than zero.
es_ve: No existe nada para registrar. Por favor entre cantidades válidas mayores que cero.

source: Entered quantities cannot be greater than the quantity entered on the purchase order including the allowed over-receive percentage
es_ve: Las cantidades ingresadas no pueden ser mayores que la cantidad ingresada en la orden de compra, incluyendo el porcentaje permitido de sobre-recepción

source: Modify the ordered items on the purchase order if you wish to increase the quantities.
es_ve: Modifique los artículos ordenados en la orden de compra si desea incrementar las cantidades.

source: This order has been changed or invoiced since this delivery was started to be actioned. Processing halted. To enter a delivery against this purchase order, it must be re-selected and re-read again to update the changes made by the other user.
es_ve: La Nota de Cargos ha sido modificada o facturada desde que esta entrega comenzó a accionarse. Su procesamiento fue detenido. Para entrar una entrega contra esta orden de compra, debe reseleccionarla y releerla nuevamente de modo que se actualicen los cambios realizados por otro usuario.

source: Select a different purchase order for receiving goods against
es_ve: Seleccione una Orden de Compra diferente para efectuar la recepción de bienes

source: Re-Read the updated purchase order for receiving goods against
es_ve: Re-Lea la orden de compra actualizada para efectuar la recepción de bienes

source: Items to Receive
es_ve: Artículos a recibir

source: Process Receive Items
es_ve: Pocesar Artículos Recibidos

source: Supplier credit note has been processed.
es_ve: La nota de crédito del proveedor ha sido procesada.

source: View this Credit Note
es_ve: Ver esta Nota de Crédito

source: View the GL Journal Entries for this Credit Note
es_ve: Ver el Asiento Diario para esta Nota de Crédito

source: Enter Another Credit Note
es_ve: Registrar Otra Nota de Crédito

source: The account code entered is not a valid code, this line cannot be added to the transaction.
es_ve: El código de la cuenta ingresada no es válido, esta línea no puede ser agregada.

source: The amount entered is not numeric. This line cannot be added to the transaction.
es_ve: El importe ingresado no es numérico. Esta línea no puede ser agregada.

source: The credit note cannot be processed because the there are no items or values on the invoice. Credit notes are expected to have a charge.
es_ve: La nota de crédito no puede ser procesada porque no existen artículos ni valores de otro tipo en la factura. Las notas de crédito deben tener un cargo.

source: You must enter an credit note reference.
es_ve: Debe ingresar un Código de Referencia para la Nota de Crédito.

source: You must enter a supplier's credit note reference.
es_ve: Debe ingresar un Código de Referencia para la Nota de Crédito del Proveedor.

source: The credit note as entered cannot be processed because the date entered is not valid.
es_ve: Ingrese uan fecha válida para la Nota de Crédito

source: The invoice as entered cannot be processed because the due date is in an incorrect format.
es_ve: La factura ingresada no puede ser registrada porque la fecha de vencimiento no es válida.

source: The credit note total as entered is less than the sum of the the general ledger entires (if any) and the charges for goods received. There must be a mistake somewhere, the credit note as entered will not be processed.
es_ve: El total de la nota de crédito ingresada es menor que la suma de las asientos del Libro Mayor y los cargos por bienes recibidos. La nota de crédito ingresada no puede ser procesada.

source: The quantity to credit must be numeric and greater than zero.
es_ve: La cantidad a acréditar debe ser mayor que cero.

source: The price is either not numeric or negative.
es_ve: El precio no es numérico o es negativo.

source: Enter Credit Note
es_ve: Registrar Nota de Crédito

source: Enter Supplier Invoice
es_ve: Registrar Factura de Proveedor

source: Supplier invoice has been processed.
es_ve: La Factura de Proveedor ha sido procesada.

source: View this Invoice
es_ve: Ver esta Factura

source: Enter Another Invoice
es_ve: Emitir otra Factura

source: The invoice cannot be processed because the there are no items or values on the invoice. Invoices are expected to have a charge.
es_ve: Esta factura no puede ser procesada porque no existen artículos ni valores de otro tipo en la factura. Las facturas deben tener un cargo.

source: You must enter an invoice reference.
es_ve: Debe ingresar un Código de Referencia para la Factura.

source: You must enter a supplier's invoice reference.
es_ve: Debe ingresar un Código de Referencia para la Factura del proveedor.

source: The invoice as entered cannot be processed because the invoice date is in an incorrect format.
es_ve: La factura ingresada no puede ser procesada porque la fecha tiene un formato incorrecto.

source: This invoice number has already been entered. It cannot be entered again.
es_ve: El número de factura ya ha sido ingresado antes. No puede ser ingresado nuevamente.

source: The quantity to invoice must be numeric and greater than zero.
es_ve: La cantidad a facturar debe ser numérica y mayor que cero.

source: The price is not numeric.
es_ve: El precio no es numérico.

source: The price being invoiced is more than the purchase order price by more than the allowed over-charge percentage. The system is set up to prohibit this. See the system administrator to modify the set up parameters if necessary.
es_ve: El precio que está siendo facturado es mayor que el precio de orden de compra más el porcentaje de sobre-cargo permitido. El sistema esta configurado para prohibir esto. Contacte al administrador de sistema para modificar los parámetros de configuración en caso de ser necesario.

source: The over-charge percentage allowance is :
es_ve: El porcentaje de sobre-cargo permitido es :

source: The quantity being invoiced is more than the outstanding quantity by more than the allowed over-charge percentage. The system is set up to prohibit this. See the system administrator to modify the set up parameters if necessary.
es_ve: La cantidad facturada es mayor que la cantidad pendiente más el porcentaje de sobre-cargo permitido. El sistema esta configurado para prohibir esto. Contacte al administrador de sistema para modificar los parámetros de configuración en caso de ser necesario.

source: All yet non-invoiced items on delivery line # %d has been removed.
es_ve: Se borraron todos los artículos sin facturar en la Nota de Cargo %d

source: Enter Invoice
es_ve: Emitir Factura

source: Supplier Payment Entry
es_ve: Registrar Pago a Proveedor

source: Invalid purchase invoice number.
es_ve: Numero de Factura de Compra no valido

source: Payment has been sucessfully entered
es_ve: El pago ha sido ingresado exitosamente

source: &Print This Remittance
es_ve: Imprimir esta Nota de Crédito

source: &Email This Remittance
es_ve: Im&primir esta Factura de crédito

source: View the GL &Journal Entries for this Payment
es_ve: Ver los Asientos de Diario para este Pago

source: Enter another supplier &payment
es_ve: Registrar otro pago a &proveedor

source: The entered amount is invalid or less than zero.
es_ve: El importe ingresado no es válido o es menor que cero.

source: The Bank Charge Account has not been set in System and General GL Setup.
es_ve: La cuenta de banco no ha sido configurada en el sistema y el libro mayor

source: The exchange rate must be numeric and greater than zero.
es_ve: La tasa de cambio debe ser numérica y mayor que cero.

source: The entered discount is invalid or less than zero.
es_ve: El descuento ingresado no es válido o es menor que cero.

source: The total of the amount and the discount is zero or negative. Please enter positive values.
es_ve: El total del importe y el descuento es negativo. Por favor entre valores positivos.

source: Payment To:
es_ve: Pago A:

source: From Bank Account:
es_ve: Desde Cuenta Bancaria:

source: Date Paid
es_ve: Fecha de Pago

source: Bank Charge:
es_ve: Cargar al Banco:

source: Amount of Discount:
es_ve: Monto del Descuento:

source: Amount of Payment:
es_ve: Monto del Pago:

source: The amount and discount are in the bank account's currency.
es_ve: El monto y descuento están en la moneda de la cuenta bancaria.

source: Enter Payment
es_ve: Registrar Pago

source: View Purchase Order Delivery
es_ve: Ver recepcion de Orden de Compra

source: This page must be called with a Purchase Order Delivery number to review.
es_ve: Esta página debe ser llamada con un número de Orden de Compra que revisar.

source: Line Details
es_ve: Detalles de la Línea

source: Delivery Date
es_ve: Fecha de Cargos

source: Total Excluding Tax/Shipping
es_ve: Total Excluyendo Impuestos/Transporte

source: This delivery has been voided.
es_ve: Este cargo ha sido anulada.

source: View Purchase Order
es_ve: Ver Orden de Compra

source: This page must be called with a purchase order number to review.
es_ve: Esta página debe ser llamada con un número de Orden de Compra que revisar.

source: Requested By
es_ve: Requerido Por

source: Marked items are overdue.
es_ve: Los artículos marcados están vencidos.

source: Deliveries
es_ve: Cargos

source: Delivered On
es_ve: Cargados el

source: Invoices/Credits
es_ve: Facturas/Créditos

source: View Supplier Credit Note
es_ve: Ver Notas de Crédito de Proveedor

source: SUPPLIER CREDIT NOTE
es_ve: NOTA DE CRÉDITO DE COMPRAS

source: Invoice Date
es_ve: Fecha de Factura

source: TOTAL CREDIT NOTE
es_ve: TOTAL DE NOTA DE CRÉDITO

source: This credit note has been voided.
es_ve: Este nota de crédito ha sido anulada.

source: View Supplier Invoice
es_ve: Ver Factura de Proveedor

source: SUPPLIER INVOICE
es_ve: FACTURA DEL PROVEEDOR

source: TOTAL INVOICE
es_ve: TOTAL FACTURA

source: This invoice has been voided.
es_ve: Esta factura ha sido anulada.

source: View Payment to Supplier
es_ve: Ver Pago a Proveedor

source: Payment to Supplier
es_ve: Pago a Proveedor

source: To Supplier
es_ve: A Proveedor

source: Payment Currency
es_ve: Moneda de Pago

source: Supplier's Currency
es_ve: Moneda del Proveedor

source: There are no tax groups defined in the system. At least one tax group is required before proceeding.
es_ve: No existen grupos de de impuestos definidos en el sistema. Se requiere al menos un grupo de impuestos definido antes de proceder.

source: Basic Data
es_ve: Datos básicos

source: Supplier Name:
es_ve: Nombre de Proveedor:

source: Supplier Short Name:
es_ve: Nombre corto del Proveedor:

source: Website:
es_ve: Sitio Web:

source: Our Customer No:
es_ve: Nuestro Cliente #:

source: Contact Data
es_ve: Datos de Contacto

source: System default
es_ve: Sistema por defecto

source: Purchasing
es_ve: Compra

source: Bank Name/Account:
es_ve: Nobre del banco/Cuenta:

source: Credit Limit:
es_ve: Límite de Crédito:

source: Payment Terms:
es_ve: Condiciones de Pago/Cobranza:

source: Accounts
es_ve: Cuentas

source: Accounts Payable Account:
es_ve: Cuentas por Pagar:

source: Purchase Account:
es_ve: Cuenta de compras:

source: Addresses
es_ve: Direcciones

source: Mailing Address:
es_ve: Dirección Postal:

source: Physical Address:
es_ve: Domicilio:

source: General Notes:
es_ve: Notas a tener en cuenta:

source: Supplier status:
es_ve: Estatus del Proveedor:

source: Update Supplier
es_ve: Modificar Proveedor

source: Update supplier data
es_ve: Modificar Información del Proveedor

source: Select this supplier and return to document entry.
es_ve: Elegir este proveedor y volver al registro del documento

source: Delete Supplier
es_ve: Eliminar Proveedor

source: Delete supplier data if have been never used
es_ve: Borrar la información del proveedor si no ha sido utilizada

source: Add New Supplier Details
es_ve: Agregar información del nuevo Proveedor

source: The supplier name must be entered.
es_ve: El nombre del proveedor debe ser ingresado.

source: The supplier short name must be entered.
es_ve: El nombre del proveedor debe ser ingresado.

source: Supplier has been updated.
es_ve: Se actualizó el proveedor

source: A new supplier has been added.
es_ve: Se agregó un proveedor

source: Cannot delete this supplier because there are transactions that refer to this supplier.
es_ve: No se puede borrar este proveedor porque existen documentos de compra que lo referencian al mismo.

source: Cannot delete the supplier record because purchase orders have been created against this supplier.
es_ve: No se puede borrar este proveedor porque se han creado órdenes de compra contra este proveedor.

source: Select a supplier:
es_ve: Seleccione un proveedor:

source: New supplier
es_ve: Nuevo Proveedor

source: Search Purchase Orders
es_ve: Buscar Órdenes de Compra

source: into location:
es_ve: en almacen:

source: Order Date
es_ve: Fecha de Orden

source: Order Total
es_ve: Total de Orden

source: Search Outstanding Purchase Orders
es_ve: Recibir Orden de Compra

source: Receive
es_ve: Recibir

source: Marked orders have overdue items.
es_ve: Las ordenes marcadas tienen artículos vencidos.

source: Supplier Allocation Inquiry
es_ve: Consultar Asignación de pago a Proveedores

source: show settled:
es_ve: mostrar confirmados:

source: Supp Reference
es_ve: Código de Referencia del proveedor

source: Allocated
es_ve: Asignado

source: Supplier Inquiry
es_ve: Consulta de Proveedores

source: Select a supplier:
es_ve: Seleccione un proveedor:

source: Days
es_ve: Días

source: Over
es_ve: Sobre

source: Terms
es_ve: Condiciones

source: Current
es_ve: Actual

source: Total Balance
es_ve: Saldo Total

source: Credit This
es_ve: Acreditar esto

source: Print Remittance
es_ve: Imprimir remesa

source: Allocate Supplier Payment or Credit Note
es_ve: Asignar Pagos o Notas de Crédito a Proveedor

source: Allocation of
es_ve: Asignación de

source: Refresh
es_ve: Agregar/Modificar

source: Start again allocation of selected amount
es_ve: Reiniciar asignación del monto seleccionado

source: Process allocations
es_ve: Registrar Asignaciones

source: Back to Allocations
es_ve: Regresar a Asignaciones

source: Abandon allocations and return to selection of allocatable amounts
es_ve: Salir sin registrar esta Asignación

source: There are no unsettled transactions to allocate.
es_ve: No existen registros sin asentar para Asignar

source: Supplier Allocations
es_ve: Asignación de pago a Proveedores

source: Select a Supplier:
es_ve: Seleccione un proveedor:

source: Show Settled Items:
es_ve: Mostrar Artículos Confirmados:

source: Allocate
es_ve: Asignar

source: Marked items are settled.
es_ve: Los artículos marcados están confirmados.

source: Balances in Home Currency
es_ve: Saldos en moneda local

source: Trans Type
es_ve: Tipo de transacción

source: Charges
es_ve: Cargos

source: Credits
es_ve: Créditos

source: Suppress Zeros
es_ve: Suprimir los cerps

source: Customer Balances
es_ve: Estado de Cuenta de Clientes

source: Grand Total
es_ve: Suma total

source: Summary Only
es_ve: Sólo resúmen

source: Detailed Report
es_ve: Reporete detallado

source: End Date
es_ve: Fecha de término

source: Aged Customer Analysis
es_ve: Análisis de Antiguedad de clientes

source: All Areas
es_ve: Todas las áreas

source: All Sales Folk
es_ve: Todo el personal de ventas

source: Greater than
es_ve: Mayor que

source: Less than
es_ve: Menor que

source: Customer Postal Address
es_ve: Dirección postal del cliente

source: Price/Turnover
es_ve: Precio/Volúmen de ventas

source: Branch Contact Information
es_ve: Información de contacto de sucursal

source: Branch Delivery Address
es_ve: Dirección de Cargos de la sucursal

source: Activity Since
es_ve: Actividad desde

source: Sales Folk
es_ve: Fuerza de ventas

source: Activity
es_ve: Actividad

source: Customer Details Listing
es_ve: Listado de detalles de clientes

source: Customers in
es_ve: Clientes incluidos

source: Price List
es_ve: Baremo

source: Turnover
es_ve: Rotación

source: Category/Items
es_ve: Categoría/Artículos

source: GP %
es_ve: GB %

source: Show GP %
es_ve: Mostrar GB %

source: Price Listing
es_ve: Listado de pecios

source: Sales Kits
es_ve: Kits de Venta

source: All Orders
es_ve: Todas las órdenes

source: Back Orders Only
es_ve: Sólo Pedidos pendientes

source: Order
es_ve: Orden

source: Branch
es_ve: Sucursal

source: Customer Ref
es_ve: Ref cliente

source: Ord Date
es_ve: Fecha Ord

source: Del Date
es_ve: Fecha Ent

source: Loc
es_ve: Ubi

source: Invoiced
es_ve: Facturado

source: Selection
es_ve: Selección

source: Order Status Listing
es_ve: Listado de estatus de órdenes

source: Invoice
es_ve: Serie común a toda las facturas

source: Inv Date
es_ve: Fecha Fac

source: Provision
es_ve: Previsión

source: Salesman
es_ve: Vendedor

source: Email
es_ve: Correo electrónico

source: Break Pt.
es_ve: Punto de equilibrio

source: Salesman Listing
es_ve: Listado de vendedores

source: INVOICE
es_ve: FACTURA

source: CREDIT NOTE
es_ve: NOTA DE CRÉDITO

source: STATEMENT
es_ve: ESTADO DE CUENTA

source: SALES ORDER
es_ve: PEDIDO

source: QUOTE
es_ve: COTIZACION

source: DELIVERY
es_ve: CARGOS

source: PACKING SLIP
es_ve: PAQUETE

source: DELIVERY NOTE
es_ve: NOTA DE CARGOS

source: SALES QUOTATION
es_ve: PRESUPUESTO

source: RECEIPT
es_ve: RECIBO

source: Balances in Home currency
es_ve: Saldos en moneda local:

source: Supplier Balances
es_ve: Estado de cuenta de Proveedores

source: currency
es_ve: moneda

source: Aged Supplier Analysis
es_ve: Análisis de Vencimientos de Proveedores

source: Payment Report
es_ve: Reporte de Pagos

source: GRN
es_ve: Nota de Artículos Recibidos

source: Qty Recd
es_ve: Ctd Recibida

source: qty Inv
es_ve: ctd Inv

source: Act Price
es_ve: Precio Act

source: Outstanding GRNs Report
es_ve: Reporte de NARs pendientes por registrar

source: PURCHASE ORDER
es_ve: ORDEN DE COMPRA

source: REMITTANCE
es_ve: REMESA

source: Inventory Valuation Report
es_ve: Reporte de valuación de inventario

source: Cust Ord
es_ve: Orden Cli

source: Supp Ord
es_ve: Orden Pro

source: Sugg Ord
es_ve: Orden sugerida

source: Inventory Planning Report
es_ve: Reporte de planificación de inventario

source: Shortage
es_ve: Escasez

source: Stock ID
es_ve: Existencia Id

source: Check
es_ve: Verificar

source: Only Shortage
es_ve: Sólo escasez

source: Stock Check Sheets
es_ve: Hojas de comprobación de existencias

source: Qty
es_ve: Ctd

source: Sales
es_ve: Ventas

source: Cost
es_ve: Costo

source: Contribution
es_ve: Contribución

source: Inventory Sales Report
es_ve: Reportes de Venta de Inventario

source: PO No
es_ve: OC No

source: PO Price
es_ve: OC Precio

source: Qty Received
es_ve: Ctd Recibida

source: Unit Price
es_ve: Precio Unitario

source: Actual Price
es_ve: Precio Actual

source: GRN Valuation Report
es_ve: Informe de valoración de NAR

source: Wrk Ctr
es_ve: Área Pro

source: Bill of Material Listing
es_ve: Reporte de Lista de Materiales

source: WORK ORDER
es_ve: ORDEN DE TRABAJO

source: Insufficient stock
es_ve: Existencias insuficientes

source: Work Order No.
es_ve: Orden de Trabajo #

source: YTD
es_ve: Estet año

source: Dimension Summary
es_ve: Resumen de Vistas

source: Bank Account
es_ve: Cuenta Bancaria

source: Total Debit / Credit
es_ve: Total Débito/Crédito

source: Net Change
es_ve: Cambio neto

source: Type/Account
es_ve: Tipo/Cuenta

source: Date/Dim.
es_ve: Fecha/Vta
