Repository: felixalberti/uxira
Catalog: lang/*/LC_MESSAGES/*.po
Languages: es_ve

source: The selected customer and branch are not valid, or the customer does not have any branches.
es_ve: El cliente seleccionado y la suscursal no son válidos, o el cliente no tiene ninguna sucursal.

source: Price after Tax
es_ve: Precio despues de Impuesto

source: Price before Tax
es_ve: Precio antes de Impuesto:

source: Shipping Charge
es_ve: Cargo de transporte:

source: No customer found for entered text.
es_ve: No se encontro ningun cliente con el texto ingresado

source: Reference number unique for this document type
es_ve: El Código de Referencia debe ser unico para este tipo de documento

source: Price List:
es_ve: Baremo:

source: Date of order receive
es_ve: Fecha de recepción pedido

source: Cash payment
es_ve: Pago en Efectivo

source: Deliver from Location:
es_ve: Entregar desde almacen

source: Cash account:
es_ve: Cuenta Efectivo:

source: Delivery Details
es_ve: Detalles de cargos

source: Invoice Delivery Details
es_ve: Detalles de cargos de la factura

source: Invoice before
es_ve: Facturar antes de:

source: Quotation Delivery Details
es_ve: Información del Presupuesto

source: Order Delivery Details
es_ve: Información de la Nota de Cargos

source: Enter requested day of delivery
es_ve: Registrar fecha de cargos solicitada

source: Enter Valid until Date
es_ve: Registrar Valid hasta el dia

source: Deliver To:
es_ve: Cargar a:

source: Additional identifier for delivery e.g. name of receiving person
es_ve: Agregar algun identificador adicional para el despacho. Ej: Nombre de la persona que recibe

source: Delivery address. Default is address of customer branch
es_ve: Dirección de cargos (por defecto setoma la de la sucursal)

source: Contact Phone Number:
es_ve: Número de teléfono de contacto:

source: Phone number of ordering person. Defaults to branch phone number
es_ve: Número de teléfono del contacto del pedido, Por defecto: el teléfono de la sucursal.

source: Customer Reference:
es_ve: Código de Referencia del Cliente:

source: Customer reference number for this order (if any)
es_ve: El Código de Referencia del Cliente para este Pedido ya existe. Favor Ingrese en el Numero de Referencia el Número de Cédula + Guión + Dia + Mes

source: Item Tax Types
es_ve: Tipos de Impuesto sobre artículos

source: The item tax type description cannot be empty.
es_ve: El tipo de impuestos del artículo no puede quedar vacío.

source: Selected item tax type has been updated
es_ve: se actualizó el tipo de impuesto del artículo seleccionado

source: New item tax type has been added
es_ve: Se agrego un nuevo tipo de impuesto del artículo

source: Cannot delete this item tax type because items have been created referring to it.
es_ve: No se puede borrar este tipo de impuestos porque se han creado artículos referenciando el mismo.

source: Selected item tax type has been deleted
es_ve: Se eliminó el tipo de impuesto del artículo seleccionado

source: Tax exempt
es_ve: Exento de impuesto

source: Is Fully Tax-exempt:
es_ve: Está totalmente exento de impuesto:

source: Select which taxes this item tax type is exempt from.
es_ve: Seleccione de que impuestos esta exento este tipo de impuestos sobre artículos.

source: Tax Name
es_ve: Nombre del Impuesto

source: Is exempt
es_ve: Está exento

source: Tax Groups
es_ve: Grupos de Impuestos

source: There are no tax types defined. Define tax types before defining tax groups.
es_ve: No existen tipos de impuestos definidos. Defina un tipo de impuestos antes de definir grupos de impuestos.

source: The tax group name cannot be empty.
es_ve: El nombre de grupo de impuestos no puede quedar vacío.

source: Selected tax group has been updated
es_ve: Se actualizó el grupo de impuesto seleccionado

source: New tax group has been added
es_ve: Se agregó un nuevo grupo de impuesto

source: Cannot delete this tax group because customer branches been created referring to it.
es_ve: No se puede borrar este grupo de impuestos porque se han creado sucursales de cliente que referencian el mismo.

source: Cannot delete this tax group because suppliers been created referring to it.
es_ve: No se puede borrar este grupo de impuestos porque se han creado proveedores que referencian el mismo.

source: Selected tax group has been deleted
es_ve: Se eliminó el grupo de impuesto seleccionado

source: Shipping Tax
es_ve: Impuesto sobre Transporte

source: Tax applied to Shipping:
es_ve: Impuesto aplicado al Transporte:

source: Select the taxes that are included in this group.
es_ve: Seleccione los impuestos que se incluyen en este grupo.

source: Rate (%)
es_ve: Tasa (%)

source: Tax Types
es_ve: Tipos de Impuestos

source: The tax type name cannot be empty.
es_ve: El nombre del tipo de impuesto no puede quedar vacío.

source: The default tax rate must be numeric and not less than zero.
es_ve: La tasa predeterminada de impuestos no puede ser menor que cero.

source: Selected GL Accounts cannot be used by another tax type.
es_ve: La cuenta de Impuestos ya esta siendo utilizada. Por favor use una unica cuenta de impuestos para cada cuenta tipo de impuesto

source: New tax type has been added
es_ve: Se agregó un nuevo tipo de Impuesto

source: Selected tax type has been updated
es_ve: Se actualizo el tipo de impuesto seleccionado

source: Cannot delete this tax type because tax groups been created referring to it.
es_ve: No se puede borrar este tipo de impuestos porque se han creado grupos de impuestos que referencian el mismo.

source: Selected tax type has been deleted
es_ve: Se eliminó el tipo de impuesto seleccionado

source: To avoid problems with manual journal entry all tax types should have unique Sales/Purchasing GL accounts.
es_ve: Para evitar problemas con el ingreso manual de asientos, todos los tipos de impuesto deben tener una cuenta unica de venta/compra en el Plan de Cuentas

source: Default Rate (%)
es_ve: Tase por defecto (%)

source: Sales GL Account
es_ve: Cuenta de Ventas del Libro Mayor

source: Purchasing GL Account
es_ve: Cuenta de Compras del Libro Mayor

source: Default Rate:
es_ve: Tasa por defecto:

source: Sales GL Account:
es_ve: Cuenta de ventas del Libro Mayor:

source: Purchasing GL Account:
es_ve: Cuenta de compras del Libro Mayor:

source: Main Menu
es_ve: Menú Principal

source: Help
es_ve: Ayuda

source: Preferences
es_ve: Preferencias

source: patient
es_ve: paciente

source: Date admission
es_ve: Fecha de admisión

source: Date egress
es_ve: Fecha de egreso

source: Sales Quotation Entry
es_ve: Emitir &Presupuesto

source: Cargos Entry
es_ve: Inicio de serie Pedido:

source: Entrega Entry
es_ve: Emitir Nota de Entrega

source: Sales Pos Cash
es_ve: Apertura de Ca&ja

source: Date register
es_ve: Fecha registro

source: Method Payments
es_ve: Gestionar Métodos Pago

source: Method Payments Group Role
es_ve: Roles Grupo Métodos Pago

source: Sales Quotation Items
es_ve: Artículos del Presupuesto

source: Sales quotations inquiry
es_ve: Consulta de Presupuestos

source: System Diagnostics
es_ve: Diganóstico del Sistema

source: Search All Sales Quotations
es_ve: Pedido desde Presupuesto

source: Sales Order Against Quotations
es_ve: Emitir Pedido desde Presupu&esto

source: Outstading Patient Accounts for Billing
es_ve: Factura de&sde Cuenta

source: Outstading Patient Accounts
es_ve: Abrir Cuenta Paciente

source: My Transactions
es_ve: Mis Transacciones

source: &Template Quotation to New Quotation
es_ve: Emitir Presu&puesto desde Plantillas

source: Template Quotation
es_ve: Emitir Presupuesto desde plantillas

source: Password
es_ve: Contraseña

source: Are you sure you want to delete language no.
es_ve: Está seguro que quiere borrar el idioma Nº

source: Create a new language
es_ve: Crear un nuevo idioma

source: Tab
es_ve: Pestaña

source: Access extensions
es_ve: Acceso a la extensión

source: You are about to delete this extension. Do you want to continue?
es_ve: Se borrará esta extensión . Quiere Continuar?

source: When the check box to indicate a day in the following month is the due date, the due date cannot be a day after the 30th. A number between 1 and 30 is expected.
es_ve: Cuando la caja de comprobación para indicar un día en el mes siguiente es la fecha de vencimiento, la fecha de vencimiento no puede ser un día después del 30. Se espera un número entre 1 y 30.

source: When the check box is not checked to indicate that the term expects a number of days after which accounts are due, the number entered should be less than 500 days.
es_ve: Cuando la caja de comprobación no esta marcada para indicar que el término espera un número de días después de los cuales la cuenta vence, el número ingresado debe ser menor a 500 días.

source: Following Month On
es_ve: Próximo Mes

source: View Transaction
es_ve: Ver Transacción

source: Reconcile Bank Account
es_ve: Cociliar Cuenta de Banco

source: Invalid reconcile date format
es_ve: Formato de conciliación de fecha no válido

source: Reconcile this transaction
es_ve: Conciliar Transacción

source: Bank Statement:
es_ve: Estado de Cuenta Bancario

source: New
es_ve: Nuevo

source: Reconcile Date
es_ve: Conciliar Fecha

source: Beginning<br>Balance
es_ve: Saldo<br>Inicial

source: Ending<br>Balance
es_ve: Saldo<br>Final

source: Account<br>Total
es_ve: Total<br>Cuenta

source: Reconciled<br>Amount
es_ve: Cantidad<br>Conciliada

source: Difference
es_ve: Diferencia

source: Date of bank statement to reconcile
es_ve: Fecha del estado bancario a conciliar

source: Reconcile
es_ve: Conciliar

source: Transfer between Bank Accounts
es_ve: Transferencia entre cuentas bancarias de la empresa (TECE)

source: To Account:
es_ve: A la Cuenta:

source: Transfer Date:
es_ve: Fecha de la TEC:

source: Enter Transfer
es_ve: Registrar TEC

source: The source and destination bank accouts cannot be the same.
es_ve: Las cuentas bancarias de origen y destino no pueden ser la misma.

source: Bank Account Payment Entry
es_ve: Registrar en Banco los Egresos/Pagos

source: Bank Account Deposit Entry
es_ve: Registrar en Banco los Depósitos/Transferencias Recibidas

source: Payment has been entered
es_ve: El egreso/pago ha sido registrado

source: &View the GL Postings for this Payment
es_ve: &Ver Asientos Diarios de este Egreso/Pago

source: Enter Another &Payment
es_ve: Registrar otro &Egreso/Pago

source: Enter A &Deposit
es_ve: Registrar &Depósito/Transfencia

source: View the GL Postings for this Deposit
es_ve: Ver Asientos de Diario de este DP/TR

source: Enter Another Deposit
es_ve: Registrar otro DP/TR

source: Enter A Payment
es_ve: Registrar Egreso/Pago

source: You must enter at least one payment line.
es_ve: Debe ingresar al menos un Egreso/Pago

source: The total bank amount cannot be 0.
es_ve: El nombre de la cuenta bancaria no puede quedar vacío.

source: The entered date for the payment is invalid.
es_ve: La fecha ingresada para el egreso/pago no es válida.

source: The source and destination accouts cannot be the same.
es_ve: Las cuentas de origen y destino no pueden ser la misma.

source: Payment Items
es_ve: Ingrese los datos del Egreso(s)/Pago(s)

source: Deposit Items
es_ve: Ingrese los datos del Depósito(s) o Transferencia(s) recibidas

source: Process Payment
es_ve: Registrar Egreso/Pago

source: Process Deposit
es_ve: Registrar DP/TR

source: Budget Entry
es_ve: Emtir Presupuesto

source: The Budget has been saved.
es_ve: El Presupuesto ha sido guardado.

source: The Budget has been deleted.
es_ve: El presupuesto ha sido borrado.

source: Last Year
es_ve: Año pasado

source: Modifying Journal Transaction # %d.
es_ve: Modificar Factura #%d.

source: Journal entry has been entered
es_ve: El asiento de diario ha sido registrado

source: &View this Journal Entry
es_ve: &Ver este Asiento Diario

source: Enter &New Journal Entry
es_ve: Registrar otro &Asiento Diario

source: Journal entry has been updated
es_ve: El asiento de diario ha sido registrado

source: Return to Journal &Inquiry
es_ve: &Regresar al Asiento Diario

source: Entry &New Journal Entry
es_ve: Regsitrar otro &Asiento Diario

source: You must enter at least one journal line.
es_ve: Debe ingresar al menos un asiento diario

source: The journal must balance (debits equal to credits) before it can be processed.
es_ve: El diario debe estar balanceado (débitos igual a créditos) antes de que pueda ser procesado.

source: Dimension is closed.
es_ve: La dimensión está cerrada.

source: You must enter either a debit amount or a credit amount.
es_ve: Debe entrar sólo uno de los siguientes valores: importe de débito e importe de crédito.

source: The debit amount entered is not a valid number or is less than zero.
es_ve: El importe de débito ingresado no es un número válido.

source: The credit amount entered is not a valid number or is less than zero.
es_ve: El importe de crédito ingresado no es un número válido.

source: You cannot make a journal entry for a bank account. Please use one of the banking functions for bank transactions.
es_ve: No puede hacer un registro contable para una cuenta bancaria. Por favor utilice algunas de las funcionalidades financieras si desea realizar Operaciones bancarias.

source: Rows
es_ve: Filas

source: Process Journal Entry
es_ve: Registrar Asiento de Diario

source: Process journal entry only if debits equal to credits
es_ve: Registrar asiento diario sólo si los débitos igualan a los créditos.

source: The account class ID must be numeric.
es_ve: El código de clase de cuenta debe ser numérico.

source: The account id must be an integer and cannot be empty.
es_ve: El Identificador de la cuenta debe ser un nº entero u no puede estar vacío.

source: Std Cost
es_ve: Costo estandar

source: Delivery Notes:
es_ve: Nota de Cargos:

source: You must allow cash or credit sale.
es_ve: Debe habilitar venta contado o financiado.

source: Cannot retrieve bank accounts codes
es_ve: No se pueden recuperar los codigos de las cuentas bancarias

source: Cannot update bank transactions
es_ve: No se pudieron actualizar los registros bancarios

source: Cannot select stock identificators
es_ve: No sepueden elegir los identificadores de stock

source: Cannot insert stock id into item_codes
es_ve: No se puede ingresar un ID de stock como código de artículo

source: Seems that system upgrade to version 2.1 has been performed for this company already. If something has gone twrong and you want to retry upgrade process you MUST perform database restore from last backup file first.
es_ve: Aparentemente la actualizacion del sistema a version 2.1 ya sido realizada en esta empresa. Si algo salió mal y quiere reintentar la actualizacion, DEBE realizar primerouna recuperacion de la base de datos desde el ultimo archivo de respaldo.

source: Cannot store next sales order reference.
es_ve: No se puede grabar el Código de Referencia del Pedido.

source: Tax Shipping
es_ve: Impuesto de Embarque

source: Shortcuts
es_ve: Accesos directos

source: Entry Charges
es_ve: Emitir Pe&dido

source: Direct Invoice
es_ve: Emitir Factura

source: Sales Order Inquiry
es_ve: Consultar Pedido

source: Inventory Adjustments
es_ve: Ajustes de Inventario

source: Inventory Movements
es_ve: Movimientos de Inventario

source: Sales Pricing
es_ve: Precios de Venta

source: Ourstanding Work Orders
es_ve: Órdenes de Trabajo Pendientes

source: Work Order Inquiry
es_ve: Consultar Órdenes de Trabajo

source: Bills Of Material
es_ve: Lista de Materiales

source: Dimension Inquiry
es_ve: Consultar Vistas

source: Deposits
es_ve: Depósitos

source: Bank Account Inquiry
es_ve: Consultar Cuentas de Banco

source: GL Account Inquiry
es_ve: Consultar Libro Mayor

source: Taxes
es_ve: Impuestos

source: Inventory Item Movements
es_ve: Movimientos de Inventario

source: Cannot retrieve currency rate from ECB page. Please set the rate manually.
es_ve: No se pudo obtener la tasa de cambio del sitio ECB. por favor fije la tasa de cambio manualmente.

source: Delayed
es_ve: Demorado

source: Installed on system
es_ve: Instalado en el sistema

source: Cost diff.
es_ve: Diferencia de costos

source: Our Ref.
es_ve: Nuestra referencia

source: Modifying Journal Transaction
es_ve: Modificar el asiento de diario

source: No general ledger transactions have been created for this account on
es_ve: No se crearon registros contables para esta cuenta el

source: From component
es_ve: Desde componente

source: To component
es_ve: A componente

source: Modifying Customer Credit Note
es_ve: Modificar Nota de Crédito de Cliente

source: Modifying Credit Invoice
es_ve: Modificar Factura Crédito

source: Modifying Delivery Note
es_ve: Modificar Pedido

source: Modifying Sales Invoice
es_ve: Modificar Factura de Venta

source: Modifying Sales Order
es_ve: Modificar Pedido

source: Modifying Sales Quotation
es_ve: Modificar Presupuesto

source: No Area Filter
es_ve: Sin filtro de área

source: Total Excluding Shipping
es_ve: Total excluyendo Transporte

source: Are you sure you want to delete extension:
es_ve: Está seguro que quiere borrar la extensión?:

source: Package '%s' not found.
es_ve: Paquete '%s' no encontrado.

source: PC
es_ve: CP

source: PI
es_ve: FC

source: PO
es_ve: OC

source: PHP MySQL extension
es_ve: Extensión PHP MySQL

source: Periods
es_ve: Periodos

source: Add new extension
es_ve: Agregar nueva Extensión

source: Print this delivery
es_ve: Imprimir esta entrega

source: OpenSSL have to be available on your server to use extension repository system.
es_ve: OpenSSL debe estar disponible en su servidor para usar el repositorio de extensiones.

source: OpenSSL PHP extension have to be enabled to use extension repository system.
es_ve: La extensión PHP OpenSSL tiene que estar activada para usar el sistema de repositorio de extensiones.

source: Only graphics files are supported - a file extension of .jpg, .png or .gif is expected
es_ve: Sólo son soportados archivos graficos - se espera archivo con extensión .jpg, .png o .gif

source: Purchases
es_ve: Compras

source: Non-standard theme directory '%s' is not writable
es_ve: El directorio de temas no estandar '%s' no es escribible

source: No transaction has been selected.
es_ve: No se ha seleccionado una transacción.

source: No postings on GRN
es_ve: Sin asientos en NAR

source: No key field '%s' in file '%s'
es_ve: No está el campo llave '%s' en el archivo '%s'

source: Items and Inventory
es_ve: Inventario y Artículos

source: Banking and General Ledger
es_ve: Bancos y Libro Mayor

source: Setup
es_ve: Configuración

source: Custom Field Name
es_ve: Nombre de Campo Personalizado

source: Custom Field Value
es_ve: Valor de Campo Personalizado

source: Cannot open the modules file -
es_ve: No es posible abrir el archivo de módulos -

source: The modules file
es_ve: El archivo de módulos

source: Create a new module
es_ve: Crear un nuevo módulo

source: Maintanance
es_ve: Mantenimiento

source: This dimension is closed and cannot be edited.
es_ve: Esta dimensión está cerrada y por tanto no puede editarse.

source: Select an Account:
es_ve: Seleccione una cuenta:

source: Balance Sheet:
es_ve: Hoja de balance:

source: Item Tax Type
es_ve: Tipo de Impuesto sobre Artículo:

source: Picture
es_ve: Imágen

source: Return
es_ve: Retorno

source: &Allocate this Payment
es_ve: &Imputar este Pago

source: Manufactoring
es_ve: Producción

source: Tax Type:
es_ve: Tipo de impuesto:

source: No Tax
es_ve: Sin impuesto

source: Total Outputs
es_ve: Total salidas

source: Total Inputs
es_ve: Total entradas

source: Calc. Outputs/Inputs
es_ve: Cálculo de Ingresos/ Egresos

source: Dispatch processed:
es_ve: Envío procesado:

source: View this dispatch
es_ve: Ver este envío

source: Selected quantity cannot be less than quantity invoiced or more than quantity not dispatched on sales orde
es_ve: La cantidad seleccionada no puede ser menor que la cantidad facturada ni mayor que la cantidad no enviada del pedido

source: &Allocate this Customer Payment
es_ve: &Imputar este Pago de cliente

source: The entry for an amount to allocate was negative. A positive allocation amount is expected.
es_ve: La entrada de un importe a Imputar es negativa. Se espera un valor positivo de importe a Imputar.

source: An entered tax rate is invalid or less than zero.
es_ve: Una tasa de impuesto ingresada no es válida o es menor que cero.

source: Work Order:
es_ve: Orden de trabajo:

source: There are no Payments for this Order.
es_ve: No existen pagos para esta Pedido.

source: Dear Sirs
es_ve: Estimados sres.

source: Add GL Items
es_ve: Agregar Artículos del Libro Mayor

source: Add Purchasing Data
es_ve: Agregar datos de la Compra

source: Add branches for this customer
es_ve: Agregar y gestionar la Sucursal a este cliente

source: Add/Update
es_ve: Agregar/Actualizar

source: All Work Centres
es_ve: Todas las Areas de Trabajo

source: Are you sure you want to delete the backup file -
es_ve: Está seguro que quiere borrar el archivo de respaldo -

source: Attempting to overwrite an existing item image
es_ve: Intenta sobreescribir la imágen de un artículo existente

source: Back to Credit Note Entry
es_ve: Regresar a Entrada de Nota de Crédito

source: Back to Invoice Entry
es_ve: Regresar a Entrada de Facturas

source: Back to Supplier Invoice Entry
es_ve: Regresar a Entrada de Facturas de Proveedor

source: Backup and Restore Database - Error
es_ve: Error de Respaldo y Recuperación de la Base de Datos

source: Backup is being downloaded...
es_ve: La Copia de respaldo esta siendo descargada...

source: Cannot delete this bank transaction type because bank transactions have been created referring to it.
es_ve: No se puede eliminar este tipo de registro bancario porque se han creado registros bancarias que lo referencian.

source: Cash Deposit
es_ve: Depósito de efectivo

source: Cash Withdrawal
es_ve: Retiro de efectivo

source: Cheque Withdrawal
es_ve: Retiro de cheque

source: Credit Note Total:
es_ve: Total de nota de crédito:

source: Cust Order #
es_ve: # Orden de Cliente

source: Customer Inquiry
es_ve: Consulta de Clientes

source: Delivery Item Selected For Adding To A Supplier Invoice
es_ve: Seleccione el Artículo para agregarlo a la Factura de Proveedor

source: Delivery Sequence #
es_ve: Secuencia de entrega #

source: Edit Customer
es_ve: Editar Cliente

source: Edit Invoice Items
es_ve: Modificar artículos de la Factura

source: Edit Order Items
es_ve: Modiicar Artículos del Pedido

source: Email:
es_ve: Correo Electrónico:

source: Enter a GL Line
es_ve: Ingresar asiento de Libro Mayor

source: Enter a New Exchange Rate
es_ve: Registrar Nueva Tasa de Cambio

source: Enter a New Fiscal Year
es_ve: Registrar Nuevo Año Fiscal

source: Enter a new customer
es_ve: Registrar Nuevo Cliente

source: Enter a new supplier
es_ve: Registrar Nuevo proveedor

source: Enter an item code above, to view the costed bill of material for.
es_ve: Ingresar un código de artículo arriba, para ver el costo de la LIMAs.

source: Facsimile Number:
es_ve: Número de Facsímil:

source: File url
es_ve: Url de archivo

source: Get Address
es_ve: Obtener dirección

source: Goods Received Clearing Account:
es_ve: Cuenta Puente de Bienes Recibidos

source: Include in Price
es_ve: Incluir en el Precio

source: Inventory Add
es_ve: Agregar al inventario

source: Inventory Release
es_ve: Liberación de Inventario

source: Inventory Return
es_ve: Devolución de inventario

source: Issue Another Invoice
es_ve: Editar otra factura

source: Left To Allocate
es_ve: Resta por Asignar

source: NOT sent to
es_ve: NO enviado a

source: New Account Class
es_ve: Nuevo grupo de cuentas

source: New Account Group
es_ve: Nuevo Grupo de Cuentas

source: New Bank Account
es_ve: Nueva Cuenta Bancaria

source: New Bank Transaction Type
es_ve: Nuevo Tipo de Transacción Bancaria

source: New Credit Status
es_ve: Nuevo Estatus de Crédito

source: New Customer Branch
es_ve: Nueva Filial de Cliente
